chcp 1251
mkdir traum
mkdir traum
mkdir "traum\35"
mkdir "traum2\35"
copy "ru\А\Астафьев Виктор\Астафьев - Веселый солдат.fb2.zip" "traum\35\606.zip"
7z.exe e -y traum\35\606.zip
move "Астафьев - Веселый солдат.fb2" "traum2\35\606.fb2"
mkdir "traum\1253"
mkdir "traum2\1253"
copy "ru\_\_древнее\_Восток\Авиценна - Канон врачебной науки.fb2.zip" "traum\1253\4403.zip"
7z.exe e -y traum\1253\4403.zip
move "Авиценна - Канон врачебной науки.fb2" "traum2\1253\4403.fb2"
mkdir "traum\1265"
mkdir "traum2\1265"
copy "ru\Д\де Сен-Симон Анри\де Сен-Симон - Мемуары. Избранные главы. Книга 1.fb2.zip" "traum\1265\4401.zip"
7z.exe e -y traum\1265\4401.zip
move "де Сен-Симон - Мемуары. Избранные главы. Книга 1.fb2" "traum2\1265\4401.fb2"
mkdir "traum\1266"
mkdir "traum2\1266"
copy "ru\Г\Грамши Антонио\Грамши - Искусство и политика.fb2.zip" "traum\1266\4400.zip"
7z.exe e -y traum\1266\4400.zip
move "Грамши - Искусство и политика.fb2" "traum2\1266\4400.fb2"
mkdir "traum\1277"
mkdir "traum2\1277"
copy "ru\В\Вернадский Владимир\Вернадский - Научная мысль как планетное явление.fb2.zip" "traum\1277\4396.zip"
7z.exe e -y traum\1277\4396.zip
move "Вернадский - Научная мысль как планетное явление.fb2" "traum2\1277\4396.fb2"
copy "ru\В\Вернадский Владимир\Вернадский - Несколько слов о ноосфере.fb2.zip" "traum\1277\4397.zip"
7z.exe e -y traum\1277\4397.zip
move "Вернадский - Несколько слов о ноосфере.fb2" "traum2\1277\4397.fb2"
copy "ru\В\Вернадский Владимир\Вернадский - Пережитое и передуманное.fb2.zip" "traum\1277\4398.zip"
7z.exe e -y traum\1277\4398.zip
move "Вернадский - Пережитое и передуманное.fb2" "traum2\1277\4398.fb2"
mkdir "traum\1288"
mkdir "traum2\1288"
copy "ru\С\Сковорода Григорий\Сковорода - БЕСЕДА 1-я, НАРЕЧЕННАЯ OBSERVATORIUM (СИОН).fb2.zip" "traum\1288\4390.zip"
7z.exe e -y traum\1288\4390.zip
move "Сковорода - БЕСЕДА 1-я, НАРЕЧЕННАЯ OBSERVATORIUM (СИОН).fb2" "traum2\1288\4390.fb2"
copy "ru\С\Сковорода Григорий\Сковорода - БЛАГОДАРНЫЙ ЕРОДИЙ (аист).fb2.zip" "traum\1288\4391.zip"
7z.exe e -y traum\1288\4391.zip
move "Сковорода - БЛАГОДАРНЫЙ ЕРОДИЙ (аист).fb2" "traum2\1288\4391.fb2"
copy "ru\С\Сковорода Григорий\Сковорода - НАЧАЛЬНАЯ ДВЕРЬ К ХРИСТИАНСКОМУ ДОБРОНРАВИЮ.fb2.zip" "traum\1288\4392.zip"
7z.exe e -y traum\1288\4392.zip
move "Сковорода - НАЧАЛЬНАЯ ДВЕРЬ К ХРИСТИАНСКОМУ ДОБРОНРАВИЮ.fb2" "traum2\1288\4392.fb2"
copy "ru\С\Сковорода Григорий\Сковорода - ПУТЬ СПАСИТЕЛЬНЫЙ.fb2.zip" "traum\1288\4393.zip"
7z.exe e -y traum\1288\4393.zip
move "Сковорода - ПУТЬ СПАСИТЕЛЬНЫЙ.fb2" "traum2\1288\4393.fb2"
copy "ru\С\Сковорода Григорий\Сковорода - РАЗГОВОР пяти путников ОБ ИСТИННОМ СЧАСТЬЕ В ЖИЗНИ.fb2.zip" "traum\1288\4394.zip"
7z.exe e -y traum\1288\4394.zip
move "Сковорода - РАЗГОВОР пяти путников ОБ ИСТИННОМ СЧАСТЬЕ В ЖИЗНИ.fb2" "traum2\1288\4394.fb2"
mkdir "traum\1291"
mkdir "traum2\1291"
copy "ru\Д\Джебран Халиль\Джебран - Философия логики или познание самого себя.fb2.zip" "traum\1291\4387.zip"
7z.exe e -y traum\1291\4387.zip
move "Джебран - Философия логики или познание самого себя.fb2" "traum2\1291\4387.fb2"
mkdir "traum\1374"
mkdir "traum2\1374"
copy "ru\_\_религия\Харрис - Конец веры. Религия, террор и будущее разума.fb2.zip" "traum\1374\4389.zip"
7z.exe e -y traum\1374\4389.zip
move "Харрис - Конец веры. Религия, террор и будущее разума.fb2" "traum2\1374\4389.fb2"
mkdir "traum\1382"
mkdir "traum2\1382"
copy "ru\Г\Гиренок Федор\Гиренок - Метафизика пата.fb2.zip" "traum\1382\4388.zip"
7z.exe e -y traum\1382\4388.zip
move "Гиренок - Метафизика пата.fb2" "traum2\1382\4388.fb2"
