chcp 1251
mkdir "traum\2"
mkdir "traum2\2"
copy "ru\А\Абрамов Федор\Пряслины 1\Абрамов - Братья и сестры.fb2.zip" "traum\2\1252.fb2.zip"
7z.exe e -y traum\2\1252.fb2.zip
move "Абрамов - Братья и сестры.fb2" "traum2\2\1252.fb2"
copy "ru\А\Абрамов Федор Александрович\Абрамов - Пряслины 1 - Братья и сестры.fb2.zip" "traum\2\1252.fb2.zip"
7z.exe e -y traum\2\1252.fb2.zip
move "Абрамов - Пряслины 1 - Братья и сестры.fb2" "traum2\2\1252.fb2"
copy "ru\А\Абрамов Федор\Абрамов - Пряслины 1 - Братья и сестры.fb2.zip" "traum\2\1252.fb2.zip"
7z.exe e -y traum\2\1252.fb2.zip
move "Абрамов - Пряслины 1 - Братья и сестры.fb2" "traum2\2\1252.fb2"
copy "ru\А\Абрамов\Абрамов - Пряслины 1 - Братья и сестры.fb2.zip" "traum\2\1252.fb2.zip"
7z.exe e -y traum\2\1252.fb2.zip
move "Абрамов - Пряслины 1 - Братья и сестры.fb2" "traum2\2\1252.fb2"
copy "ru\А\Абрамов Федор Александрович\Абрамов - Пряслины 1 - Братья и сестры.txt.zip" "traum\2\1252.txt.zip"
7z.exe e -y traum\2\1252.txt.zip
move "Абрамов - Пряслины 1 - Братья и сестры.txt" "traum2\2\1252.txt"
copy "ru\А\Абрамов Федор\Абрамов - Пряслины 1 - Братья и сестры.txt.zip" "traum\2\1252.txt.zip"
7z.exe e -y traum\2\1252.txt.zip
move "Абрамов - Пряслины 1 - Братья и сестры.txt" "traum2\2\1252.txt"
copy "ru\А\Абрамов\Абрамов - Пряслины 1 - Братья и сестры.txt.zip" "traum\2\1252.txt.zip"
7z.exe e -y traum\2\1252.txt.zip
move "Абрамов - Пряслины 1 - Братья и сестры.txt" "traum2\2\1252.txt"
copy "ru\А\Абрамов Федор\Пряслины 2\Абрамов - Две зимы и три лета.fb2.zip" "traum\2\1728.fb2.zip"
7z.exe e -y traum\2\1728.fb2.zip
move "Абрамов - Две зимы и три лета.fb2" "traum2\2\1728.fb2"
copy "ru\А\Абрамов Федор Александрович\Абрамов - Пряслины 2 - Две зимы и три лета.fb2.zip" "traum\2\1728.fb2.zip"
7z.exe e -y traum\2\1728.fb2.zip
move "Абрамов - Пряслины 2 - Две зимы и три лета.fb2" "traum2\2\1728.fb2"
copy "ru\А\Абрамов Федор\Абрамов - Пряслины 2 - Две зимы и три лета.fb2.zip" "traum\2\1728.fb2.zip"
7z.exe e -y traum\2\1728.fb2.zip
move "Абрамов - Пряслины 2 - Две зимы и три лета.fb2" "traum2\2\1728.fb2"
copy "ru\А\Абрамов\Абрамов - Пряслины 2 - Две зимы и три лета.fb2.zip" "traum\2\1728.fb2.zip"
7z.exe e -y traum\2\1728.fb2.zip
move "Абрамов - Пряслины 2 - Две зимы и три лета.fb2" "traum2\2\1728.fb2"
copy "ru\А\Абрамов Федор Александрович\Абрамов - Пряслины 2 - Две зимы и три лета.txt.zip" "traum\2\1728.txt.zip"
7z.exe e -y traum\2\1728.txt.zip
move "Абрамов - Пряслины 2 - Две зимы и три лета.txt" "traum2\2\1728.txt"
copy "ru\А\Абрамов Федор\Абрамов - Пряслины 2 - Две зимы и три лета.txt.zip" "traum\2\1728.txt.zip"
7z.exe e -y traum\2\1728.txt.zip
move "Абрамов - Пряслины 2 - Две зимы и три лета.txt" "traum2\2\1728.txt"
copy "ru\А\Абрамов\Абрамов - Пряслины 2 - Две зимы и три лета.txt.zip" "traum\2\1728.txt.zip"
7z.exe e -y traum\2\1728.txt.zip
move "Абрамов - Пряслины 2 - Две зимы и три лета.txt" "traum2\2\1728.txt"
copy "ru\А\Абрамов Федор\Пряслины 3\Абрамов - Пути-перепутья.fb2.zip" "traum\2\1729.fb2.zip"
7z.exe e -y traum\2\1729.fb2.zip
move "Абрамов - Пути-перепутья.fb2" "traum2\2\1729.fb2"
copy "ru\А\Абрамов Федор Александрович\Абрамов - Пряслины 3 - Пути-перепутья.fb2.zip" "traum\2\1729.fb2.zip"
7z.exe e -y traum\2\1729.fb2.zip
move "Абрамов - Пряслины 3 - Пути-перепутья.fb2" "traum2\2\1729.fb2"
copy "ru\А\Абрамов Федор\Абрамов - Пряслины 3 - Пути-перепутья.fb2.zip" "traum\2\1729.fb2.zip"
7z.exe e -y traum\2\1729.fb2.zip
move "Абрамов - Пряслины 3 - Пути-перепутья.fb2" "traum2\2\1729.fb2"
copy "ru\А\Абрамов\Абрамов - Пряслины 3 - Пути-перепутья.fb2.zip" "traum\2\1729.fb2.zip"
7z.exe e -y traum\2\1729.fb2.zip
move "Абрамов - Пряслины 3 - Пути-перепутья.fb2" "traum2\2\1729.fb2"
copy "ru\А\Абрамов Федор Александрович\Абрамов - Пряслины 3 - Пути-перепутья.txt.zip" "traum\2\1729.txt.zip"
7z.exe e -y traum\2\1729.txt.zip
move "Абрамов - Пряслины 3 - Пути-перепутья.txt" "traum2\2\1729.txt"
copy "ru\А\Абрамов Федор\Абрамов - Пряслины 3 - Пути-перепутья.txt.zip" "traum\2\1729.txt.zip"
7z.exe e -y traum\2\1729.txt.zip
move "Абрамов - Пряслины 3 - Пути-перепутья.txt" "traum2\2\1729.txt"
copy "ru\А\Абрамов\Абрамов - Пряслины 3 - Пути-перепутья.txt.zip" "traum\2\1729.txt.zip"
7z.exe e -y traum\2\1729.txt.zip
move "Абрамов - Пряслины 3 - Пути-перепутья.txt" "traum2\2\1729.txt"
copy "ru\А\Абрамов Федор\Пряслины 4\Абрамов - Дом.fb2.zip" "traum\2\1730.fb2.zip"
7z.exe e -y traum\2\1730.fb2.zip
move "Абрамов - Дом.fb2" "traum2\2\1730.fb2"
copy "ru\А\Абрамов Федор Александрович\Абрамов - Пряслины 4 - Дом.fb2.zip" "traum\2\1730.fb2.zip"
7z.exe e -y traum\2\1730.fb2.zip
move "Абрамов - Пряслины 4 - Дом.fb2" "traum2\2\1730.fb2"
copy "ru\А\Абрамов Федор\Абрамов - Пряслины 4 - Дом.fb2.zip" "traum\2\1730.fb2.zip"
7z.exe e -y traum\2\1730.fb2.zip
move "Абрамов - Пряслины 4 - Дом.fb2" "traum2\2\1730.fb2"
copy "ru\А\Абрамов\Абрамов - Пряслины 4 - Дом.fb2.zip" "traum\2\1730.fb2.zip"
7z.exe e -y traum\2\1730.fb2.zip
move "Абрамов - Пряслины 4 - Дом.fb2" "traum2\2\1730.fb2"
copy "ru\А\Абрамов Федор Александрович\Абрамов - Пряслины 4 - Дом.txt.zip" "traum\2\1730.txt.zip"
7z.exe e -y traum\2\1730.txt.zip
move "Абрамов - Пряслины 4 - Дом.txt" "traum2\2\1730.txt"
copy "ru\А\Абрамов Федор\Абрамов - Пряслины 4 - Дом.txt.zip" "traum\2\1730.txt.zip"
7z.exe e -y traum\2\1730.txt.zip
move "Абрамов - Пряслины 4 - Дом.txt" "traum2\2\1730.txt"
copy "ru\А\Абрамов\Абрамов - Пряслины 4 - Дом.txt.zip" "traum\2\1730.txt.zip"
7z.exe e -y traum\2\1730.txt.zip
move "Абрамов - Пряслины 4 - Дом.txt" "traum2\2\1730.txt"
mkdir "traum\7"
mkdir "traum2\7"
copy "ru\А\Азимов Айзек\Отцы-основатели. Весь Азимов 1\Азимов - Я, робот (сборник).fb2.zip" "traum\7\1244.fb2.zip"
7z.exe e -y traum\7\1244.fb2.zip
move "Азимов - Я, робот (сборник).fb2" "traum2\7\1244.fb2"
copy "ru\А\Азимов Айзек \Азимов - Отцы-основатели. Весь Азимов 1 - Я, робот (сборник).fb2.zip" "traum\7\1244.fb2.zip"
7z.exe e -y traum\7\1244.fb2.zip
move "Азимов - Отцы-основатели. Весь Азимов 1 - Я, робот (сборник).fb2" "traum2\7\1244.fb2"
copy "ru\А\Азимов Айзек\Азимов - Отцы-основатели. Весь Азимов 1 - Я, робот (сборник).fb2.zip" "traum\7\1244.fb2.zip"
7z.exe e -y traum\7\1244.fb2.zip
move "Азимов - Отцы-основатели. Весь Азимов 1 - Я, робот (сборник).fb2" "traum2\7\1244.fb2"
copy "ru\А\Азимов\Азимов - Отцы-основатели. Весь Азимов 1 - Я, робот (сборник).fb2.zip" "traum\7\1244.fb2.zip"
7z.exe e -y traum\7\1244.fb2.zip
move "Азимов - Отцы-основатели. Весь Азимов 1 - Я, робот (сборник).fb2" "traum2\7\1244.fb2"
copy "ru\А\Азимов Айзек \Азимов - Отцы-основатели. Весь Азимов 1 - Я, робот (сборник).txt.zip" "traum\7\1244.txt.zip"
7z.exe e -y traum\7\1244.txt.zip
move "Азимов - Отцы-основатели. Весь Азимов 1 - Я, робот (сборник).txt" "traum2\7\1244.txt"
copy "ru\А\Азимов Айзек\Азимов - Отцы-основатели. Весь Азимов 1 - Я, робот (сборник).txt.zip" "traum\7\1244.txt.zip"
7z.exe e -y traum\7\1244.txt.zip
move "Азимов - Отцы-основатели. Весь Азимов 1 - Я, робот (сборник).txt" "traum2\7\1244.txt"
copy "ru\А\Азимов\Азимов - Отцы-основатели. Весь Азимов 1 - Я, робот (сборник).txt.zip" "traum\7\1244.txt.zip"
7z.exe e -y traum\7\1244.txt.zip
move "Азимов - Отцы-основатели. Весь Азимов 1 - Я, робот (сборник).txt" "traum2\7\1244.txt"
copy "ru\А\Азимов Айзек\Отцы-основатели. Весь Азимов 7\Азимов - Конец вечности (сборник).fb2.zip" "traum\7\1245.fb2.zip"
7z.exe e -y traum\7\1245.fb2.zip
move "Азимов - Конец вечности (сборник).fb2" "traum2\7\1245.fb2"
copy "ru\А\Азимов Айзек \Азимов - Отцы-основатели. Весь Азимов 7 - Конец вечности (сборник).fb2.zip" "traum\7\1245.fb2.zip"
7z.exe e -y traum\7\1245.fb2.zip
move "Азимов - Отцы-основатели. Весь Азимов 7 - Конец вечности (сборник).fb2" "traum2\7\1245.fb2"
copy "ru\А\Азимов Айзек\Азимов - Отцы-основатели. Весь Азимов 7 - Конец вечности (сборник).fb2.zip" "traum\7\1245.fb2.zip"
7z.exe e -y traum\7\1245.fb2.zip
move "Азимов - Отцы-основатели. Весь Азимов 7 - Конец вечности (сборник).fb2" "traum2\7\1245.fb2"
copy "ru\А\Азимов\Азимов - Отцы-основатели. Весь Азимов 7 - Конец вечности (сборник).fb2.zip" "traum\7\1245.fb2.zip"
7z.exe e -y traum\7\1245.fb2.zip
move "Азимов - Отцы-основатели. Весь Азимов 7 - Конец вечности (сборник).fb2" "traum2\7\1245.fb2"
copy "ru\А\Азимов Айзек \Азимов - Отцы-основатели. Весь Азимов 7 - Конец вечности (сборник).txt.zip" "traum\7\1245.txt.zip"
7z.exe e -y traum\7\1245.txt.zip
move "Азимов - Отцы-основатели. Весь Азимов 7 - Конец вечности (сборник).txt" "traum2\7\1245.txt"
copy "ru\А\Азимов Айзек\Азимов - Отцы-основатели. Весь Азимов 7 - Конец вечности (сборник).txt.zip" "traum\7\1245.txt.zip"
7z.exe e -y traum\7\1245.txt.zip
move "Азимов - Отцы-основатели. Весь Азимов 7 - Конец вечности (сборник).txt" "traum2\7\1245.txt"
copy "ru\А\Азимов\Азимов - Отцы-основатели. Весь Азимов 7 - Конец вечности (сборник).txt.zip" "traum\7\1245.txt.zip"
7z.exe e -y traum\7\1245.txt.zip
move "Азимов - Отцы-основатели. Весь Азимов 7 - Конец вечности (сборник).txt" "traum2\7\1245.txt"
mkdir "traum\11"
mkdir "traum2\11"
copy "ru\А\Аксенов Василий\Геннадий Стратофонтов 1\Аксенов - Мой дедушка - памятник.fb2.zip" "traum\11\1260.fb2.zip"
7z.exe e -y traum\11\1260.fb2.zip
move "Аксенов - Мой дедушка - памятник.fb2" "traum2\11\1260.fb2"
copy "ru\А\Аксенов Василий Павлович\Аксенов - Геннадий Стратофонтов 1 - Мой дедушка - памятник.fb2.zip" "traum\11\1260.fb2.zip"
7z.exe e -y traum\11\1260.fb2.zip
move "Аксенов - Геннадий Стратофонтов 1 - Мой дедушка - памятник.fb2" "traum2\11\1260.fb2"
copy "ru\А\Аксенов Василий\Аксенов - Геннадий Стратофонтов 1 - Мой дедушка - памятник.fb2.zip" "traum\11\1260.fb2.zip"
7z.exe e -y traum\11\1260.fb2.zip
move "Аксенов - Геннадий Стратофонтов 1 - Мой дедушка - памятник.fb2" "traum2\11\1260.fb2"
copy "ru\А\Аксенов\Аксенов - Геннадий Стратофонтов 1 - Мой дедушка - памятник.fb2.zip" "traum\11\1260.fb2.zip"
7z.exe e -y traum\11\1260.fb2.zip
move "Аксенов - Геннадий Стратофонтов 1 - Мой дедушка - памятник.fb2" "traum2\11\1260.fb2"
copy "ru\А\Аксенов Василий Павлович\Аксенов - Геннадий Стратофонтов 1 - Мой дедушка - памятник.txt.zip" "traum\11\1260.txt.zip"
7z.exe e -y traum\11\1260.txt.zip
move "Аксенов - Геннадий Стратофонтов 1 - Мой дедушка - памятник.txt" "traum2\11\1260.txt"
copy "ru\А\Аксенов Василий\Аксенов - Геннадий Стратофонтов 1 - Мой дедушка - памятник.txt.zip" "traum\11\1260.txt.zip"
7z.exe e -y traum\11\1260.txt.zip
move "Аксенов - Геннадий Стратофонтов 1 - Мой дедушка - памятник.txt" "traum2\11\1260.txt"
copy "ru\А\Аксенов\Аксенов - Геннадий Стратофонтов 1 - Мой дедушка - памятник.txt.zip" "traum\11\1260.txt.zip"
7z.exe e -y traum\11\1260.txt.zip
move "Аксенов - Геннадий Стратофонтов 1 - Мой дедушка - памятник.txt" "traum2\11\1260.txt"
mkdir "traum\25"
mkdir "traum2\25"
copy "ru\А\Апдайк Джон\Кролик 1\Апдайк - Кролик, беги.fb2.zip" "traum\25\2356.fb2.zip"
7z.exe e -y traum\25\2356.fb2.zip
move "Апдайк - Кролик, беги.fb2" "traum2\25\2356.fb2"
copy "ru\А\Апдайк Джон \Апдайк - Кролик 1 - Кролик, беги.fb2.zip" "traum\25\2356.fb2.zip"
7z.exe e -y traum\25\2356.fb2.zip
move "Апдайк - Кролик 1 - Кролик, беги.fb2" "traum2\25\2356.fb2"
copy "ru\А\Апдайк Джон\Апдайк - Кролик 1 - Кролик, беги.fb2.zip" "traum\25\2356.fb2.zip"
7z.exe e -y traum\25\2356.fb2.zip
move "Апдайк - Кролик 1 - Кролик, беги.fb2" "traum2\25\2356.fb2"
copy "ru\А\Апдайк\Апдайк - Кролик 1 - Кролик, беги.fb2.zip" "traum\25\2356.fb2.zip"
7z.exe e -y traum\25\2356.fb2.zip
move "Апдайк - Кролик 1 - Кролик, беги.fb2" "traum2\25\2356.fb2"
copy "ru\А\Апдайк Джон \Апдайк - Кролик 1 - Кролик, беги.txt.zip" "traum\25\2356.txt.zip"
7z.exe e -y traum\25\2356.txt.zip
move "Апдайк - Кролик 1 - Кролик, беги.txt" "traum2\25\2356.txt"
copy "ru\А\Апдайк Джон\Апдайк - Кролик 1 - Кролик, беги.txt.zip" "traum\25\2356.txt.zip"
7z.exe e -y traum\25\2356.txt.zip
move "Апдайк - Кролик 1 - Кролик, беги.txt" "traum2\25\2356.txt"
copy "ru\А\Апдайк\Апдайк - Кролик 1 - Кролик, беги.txt.zip" "traum\25\2356.txt.zip"
7z.exe e -y traum\25\2356.txt.zip
move "Апдайк - Кролик 1 - Кролик, беги.txt" "traum2\25\2356.txt"
mkdir "traum\35"
mkdir "traum2\35"
copy "ru\А\Астафьев Виктор Петрович\Астафьев - Веселый солдат.fb2.zip" "traum\35\606.fb2.zip"
7z.exe e -y traum\35\606.fb2.zip
move "Астафьев - Веселый солдат.fb2" "traum2\35\606.fb2"
copy "ru\А\Астафьев Виктор\Астафьев - Веселый солдат.fb2.zip" "traum\35\606.fb2.zip"
7z.exe e -y traum\35\606.fb2.zip
move "Астафьев - Веселый солдат.fb2" "traum2\35\606.fb2"
copy "ru\А\Астафьев\Астафьев - Веселый солдат.fb2.zip" "traum\35\606.fb2.zip"
7z.exe e -y traum\35\606.fb2.zip
move "Астафьев - Веселый солдат.fb2" "traum2\35\606.fb2"
copy "ru\А\Астафьев Виктор Петрович\Астафьев - Веселый солдат.txt.zip" "traum\35\606.txt.zip"
7z.exe e -y traum\35\606.txt.zip
move "Астафьев - Веселый солдат.txt" "traum2\35\606.txt"
copy "ru\А\Астафьев Виктор\Астафьев - Веселый солдат.txt.zip" "traum\35\606.txt.zip"
7z.exe e -y traum\35\606.txt.zip
move "Астафьев - Веселый солдат.txt" "traum2\35\606.txt"
copy "ru\А\Астафьев\Астафьев - Веселый солдат.txt.zip" "traum\35\606.txt.zip"
7z.exe e -y traum\35\606.txt.zip
move "Астафьев - Веселый солдат.txt" "traum2\35\606.txt"
mkdir "traum\40"
mkdir "traum2\40"
copy "ru\Б\Бабель Исаак\Собрание сочинений в четырех томах 2\Бабель - Том 2. Конармия.fb2.zip" "traum\40\2376.fb2.zip"
7z.exe e -y traum\40\2376.fb2.zip
move "Бабель - Том 2. Конармия.fb2" "traum2\40\2376.fb2"
copy "ru\Б\Бабель Исаак Эммануилович\Бабель - Собрание сочинений в четырех томах 2 - Том 2. Конармия.fb2.zip" "traum\40\2376.fb2.zip"
7z.exe e -y traum\40\2376.fb2.zip
move "Бабель - Собрание сочинений в четырех томах 2 - Том 2. Конармия.fb2" "traum2\40\2376.fb2"
copy "ru\Б\Бабель Исаак\Бабель - Собрание сочинений в четырех томах 2 - Том 2. Конармия.fb2.zip" "traum\40\2376.fb2.zip"
7z.exe e -y traum\40\2376.fb2.zip
move "Бабель - Собрание сочинений в четырех томах 2 - Том 2. Конармия.fb2" "traum2\40\2376.fb2"
copy "ru\Б\Бабель\Бабель - Собрание сочинений в четырех томах 2 - Том 2. Конармия.fb2.zip" "traum\40\2376.fb2.zip"
7z.exe e -y traum\40\2376.fb2.zip
move "Бабель - Собрание сочинений в четырех томах 2 - Том 2. Конармия.fb2" "traum2\40\2376.fb2"
copy "ru\Б\Бабель Исаак Эммануилович\Бабель - Собрание сочинений в четырех томах 2 - Том 2. Конармия.txt.zip" "traum\40\2376.txt.zip"
7z.exe e -y traum\40\2376.txt.zip
move "Бабель - Собрание сочинений в четырех томах 2 - Том 2. Конармия.txt" "traum2\40\2376.txt"
copy "ru\Б\Бабель Исаак\Бабель - Собрание сочинений в четырех томах 2 - Том 2. Конармия.txt.zip" "traum\40\2376.txt.zip"
7z.exe e -y traum\40\2376.txt.zip
move "Бабель - Собрание сочинений в четырех томах 2 - Том 2. Конармия.txt" "traum2\40\2376.txt"
copy "ru\Б\Бабель\Бабель - Собрание сочинений в четырех томах 2 - Том 2. Конармия.txt.zip" "traum\40\2376.txt.zip"
7z.exe e -y traum\40\2376.txt.zip
move "Бабель - Собрание сочинений в четырех томах 2 - Том 2. Конармия.txt" "traum2\40\2376.txt"
copy "ru\Б\Бабель Исаак\Собрание сочинений в четырех томах 1\Бабель - Том 1. Одесские рассказы.fb2.zip" "traum\40\2377.fb2.zip"
7z.exe e -y traum\40\2377.fb2.zip
move "Бабель - Том 1. Одесские рассказы.fb2" "traum2\40\2377.fb2"
copy "ru\Б\Бабель Исаак Эммануилович\Бабель - Собрание сочинений в четырех томах 1 - Том 1. Одесские рассказы.fb2.zip" "traum\40\2377.fb2.zip"
7z.exe e -y traum\40\2377.fb2.zip
move "Бабель - Собрание сочинений в четырех томах 1 - Том 1. Одесские рассказы.fb2" "traum2\40\2377.fb2"
copy "ru\Б\Бабель Исаак\Бабель - Собрание сочинений в четырех томах 1 - Том 1. Одесские рассказы.fb2.zip" "traum\40\2377.fb2.zip"
7z.exe e -y traum\40\2377.fb2.zip
move "Бабель - Собрание сочинений в четырех томах 1 - Том 1. Одесские рассказы.fb2" "traum2\40\2377.fb2"
copy "ru\Б\Бабель\Бабель - Собрание сочинений в четырех томах 1 - Том 1. Одесские рассказы.fb2.zip" "traum\40\2377.fb2.zip"
7z.exe e -y traum\40\2377.fb2.zip
move "Бабель - Собрание сочинений в четырех томах 1 - Том 1. Одесские рассказы.fb2" "traum2\40\2377.fb2"
copy "ru\Б\Бабель Исаак Эммануилович\Бабель - Собрание сочинений в четырех томах 1 - Том 1. Одесские рассказы.txt.zip" "traum\40\2377.txt.zip"
7z.exe e -y traum\40\2377.txt.zip
move "Бабель - Собрание сочинений в четырех томах 1 - Том 1. Одесские рассказы.txt" "traum2\40\2377.txt"
copy "ru\Б\Бабель Исаак\Бабель - Собрание сочинений в четырех томах 1 - Том 1. Одесские рассказы.txt.zip" "traum\40\2377.txt.zip"
7z.exe e -y traum\40\2377.txt.zip
move "Бабель - Собрание сочинений в четырех томах 1 - Том 1. Одесские рассказы.txt" "traum2\40\2377.txt"
copy "ru\Б\Бабель\Бабель - Собрание сочинений в четырех томах 1 - Том 1. Одесские рассказы.txt.zip" "traum\40\2377.txt.zip"
7z.exe e -y traum\40\2377.txt.zip
move "Бабель - Собрание сочинений в четырех томах 1 - Том 1. Одесские рассказы.txt" "traum2\40\2377.txt"
mkdir "traum\55"
mkdir "traum2\55"
copy "ru\Б\Баум Лаймен\Волшебник из Страны Оз 1\Баум - Удивительный Волшебник Из Страны Оз.fb2.zip" "traum\55\1626.fb2.zip"
7z.exe e -y traum\55\1626.fb2.zip
move "Баум - Удивительный Волшебник Из Страны Оз.fb2" "traum2\55\1626.fb2"
copy "ru\Б\Баум Лаймен Фрэнк\Баум - Волшебник из Страны Оз 1 - Удивительный Волшебник Из Страны Оз.fb2.zip" "traum\55\1626.fb2.zip"
7z.exe e -y traum\55\1626.fb2.zip
move "Баум - Волшебник из Страны Оз 1 - Удивительный Волшебник Из Страны Оз.fb2" "traum2\55\1626.fb2"
copy "ru\Б\Баум Лаймен\Баум - Волшебник из Страны Оз 1 - Удивительный Волшебник Из Страны Оз.fb2.zip" "traum\55\1626.fb2.zip"
7z.exe e -y traum\55\1626.fb2.zip
move "Баум - Волшебник из Страны Оз 1 - Удивительный Волшебник Из Страны Оз.fb2" "traum2\55\1626.fb2"
copy "ru\Б\Баум\Баум - Волшебник из Страны Оз 1 - Удивительный Волшебник Из Страны Оз.fb2.zip" "traum\55\1626.fb2.zip"
7z.exe e -y traum\55\1626.fb2.zip
move "Баум - Волшебник из Страны Оз 1 - Удивительный Волшебник Из Страны Оз.fb2" "traum2\55\1626.fb2"
copy "ru\Б\Баум Лаймен Фрэнк\Баум - Волшебник из Страны Оз 1 - Удивительный Волшебник Из Страны Оз.txt.zip" "traum\55\1626.txt.zip"
7z.exe e -y traum\55\1626.txt.zip
move "Баум - Волшебник из Страны Оз 1 - Удивительный Волшебник Из Страны Оз.txt" "traum2\55\1626.txt"
copy "ru\Б\Баум Лаймен\Баум - Волшебник из Страны Оз 1 - Удивительный Волшебник Из Страны Оз.txt.zip" "traum\55\1626.txt.zip"
7z.exe e -y traum\55\1626.txt.zip
move "Баум - Волшебник из Страны Оз 1 - Удивительный Волшебник Из Страны Оз.txt" "traum2\55\1626.txt"
copy "ru\Б\Баум\Баум - Волшебник из Страны Оз 1 - Удивительный Волшебник Из Страны Оз.txt.zip" "traum\55\1626.txt.zip"
7z.exe e -y traum\55\1626.txt.zip
move "Баум - Волшебник из Страны Оз 1 - Удивительный Волшебник Из Страны Оз.txt" "traum2\55\1626.txt"
copy "ru\Б\Баум Лаймен\Волшебник из Страны Оз 10\Баум - Ринкитинк в Стране Оз.fb2.zip" "traum\55\1768.fb2.zip"
7z.exe e -y traum\55\1768.fb2.zip
move "Баум - Ринкитинк в Стране Оз.fb2" "traum2\55\1768.fb2"
copy "ru\Б\Баум Лаймен Фрэнк\Баум - Волшебник из Страны Оз 10 - Ринкитинк в Стране Оз.fb2.zip" "traum\55\1768.fb2.zip"
7z.exe e -y traum\55\1768.fb2.zip
move "Баум - Волшебник из Страны Оз 10 - Ринкитинк в Стране Оз.fb2" "traum2\55\1768.fb2"
copy "ru\Б\Баум Лаймен\Баум - Волшебник из Страны Оз 10 - Ринкитинк в Стране Оз.fb2.zip" "traum\55\1768.fb2.zip"
7z.exe e -y traum\55\1768.fb2.zip
move "Баум - Волшебник из Страны Оз 10 - Ринкитинк в Стране Оз.fb2" "traum2\55\1768.fb2"
copy "ru\Б\Баум\Баум - Волшебник из Страны Оз 10 - Ринкитинк в Стране Оз.fb2.zip" "traum\55\1768.fb2.zip"
7z.exe e -y traum\55\1768.fb2.zip
move "Баум - Волшебник из Страны Оз 10 - Ринкитинк в Стране Оз.fb2" "traum2\55\1768.fb2"
copy "ru\Б\Баум Лаймен Фрэнк\Баум - Волшебник из Страны Оз 10 - Ринкитинк в Стране Оз.txt.zip" "traum\55\1768.txt.zip"
7z.exe e -y traum\55\1768.txt.zip
move "Баум - Волшебник из Страны Оз 10 - Ринкитинк в Стране Оз.txt" "traum2\55\1768.txt"
copy "ru\Б\Баум Лаймен\Баум - Волшебник из Страны Оз 10 - Ринкитинк в Стране Оз.txt.zip" "traum\55\1768.txt.zip"
7z.exe e -y traum\55\1768.txt.zip
move "Баум - Волшебник из Страны Оз 10 - Ринкитинк в Стране Оз.txt" "traum2\55\1768.txt"
copy "ru\Б\Баум\Баум - Волшебник из Страны Оз 10 - Ринкитинк в Стране Оз.txt.zip" "traum\55\1768.txt.zip"
7z.exe e -y traum\55\1768.txt.zip
move "Баум - Волшебник из Страны Оз 10 - Ринкитинк в Стране Оз.txt" "traum2\55\1768.txt"
mkdir "traum\62"
mkdir "traum2\62"
copy "ru\Б\Белый Андрей\Собрание сочинений в шести томах 2\Белый - Том 2. Петербург.fb2.zip" "traum\62\2397.fb2.zip"
7z.exe e -y traum\62\2397.fb2.zip
move "Белый - Том 2. Петербург.fb2" "traum2\62\2397.fb2"
copy "ru\Б\Белый Андрей \Белый - Собрание сочинений в шести томах 2 - Том 2. Петербург.fb2.zip" "traum\62\2397.fb2.zip"
7z.exe e -y traum\62\2397.fb2.zip
move "Белый - Собрание сочинений в шести томах 2 - Том 2. Петербург.fb2" "traum2\62\2397.fb2"
copy "ru\Б\Белый Андрей\Белый - Собрание сочинений в шести томах 2 - Том 2. Петербург.fb2.zip" "traum\62\2397.fb2.zip"
7z.exe e -y traum\62\2397.fb2.zip
move "Белый - Собрание сочинений в шести томах 2 - Том 2. Петербург.fb2" "traum2\62\2397.fb2"
copy "ru\Б\Белый\Белый - Собрание сочинений в шести томах 2 - Том 2. Петербург.fb2.zip" "traum\62\2397.fb2.zip"
7z.exe e -y traum\62\2397.fb2.zip
move "Белый - Собрание сочинений в шести томах 2 - Том 2. Петербург.fb2" "traum2\62\2397.fb2"
copy "ru\Б\Белый Андрей \Белый - Собрание сочинений в шести томах 2 - Том 2. Петербург.txt.zip" "traum\62\2397.txt.zip"
7z.exe e -y traum\62\2397.txt.zip
move "Белый - Собрание сочинений в шести томах 2 - Том 2. Петербург.txt" "traum2\62\2397.txt"
copy "ru\Б\Белый Андрей\Белый - Собрание сочинений в шести томах 2 - Том 2. Петербург.txt.zip" "traum\62\2397.txt.zip"
7z.exe e -y traum\62\2397.txt.zip
move "Белый - Собрание сочинений в шести томах 2 - Том 2. Петербург.txt" "traum2\62\2397.txt"
copy "ru\Б\Белый\Белый - Собрание сочинений в шести томах 2 - Том 2. Петербург.txt.zip" "traum\62\2397.txt.zip"
7z.exe e -y traum\62\2397.txt.zip
move "Белый - Собрание сочинений в шести томах 2 - Том 2. Петербург.txt" "traum2\62\2397.txt"
mkdir "traum\63"
mkdir "traum2\63"
copy "ru\Б\Беляев Александр\Полное собрание сочинений\Беляев - Том 5. Ариэль.fb2.zip" "traum\63\343.fb2.zip"
7z.exe e -y traum\63\343.fb2.zip
move "Беляев - Том 5. Ариэль.fb2" "traum2\63\343.fb2"
copy "ru\Б\Беляев Александр Романович\Беляев - Полное собрание сочинений - Том 5. Ариэль.fb2.zip" "traum\63\343.fb2.zip"
7z.exe e -y traum\63\343.fb2.zip
move "Беляев - Полное собрание сочинений - Том 5. Ариэль.fb2" "traum2\63\343.fb2"
copy "ru\Б\Беляев Александр\Беляев - Полное собрание сочинений - Том 5. Ариэль.fb2.zip" "traum\63\343.fb2.zip"
7z.exe e -y traum\63\343.fb2.zip
move "Беляев - Полное собрание сочинений - Том 5. Ариэль.fb2" "traum2\63\343.fb2"
copy "ru\Б\Беляев\Беляев - Полное собрание сочинений - Том 5. Ариэль.fb2.zip" "traum\63\343.fb2.zip"
7z.exe e -y traum\63\343.fb2.zip
move "Беляев - Полное собрание сочинений - Том 5. Ариэль.fb2" "traum2\63\343.fb2"
copy "ru\Б\Беляев Александр Романович\Беляев - Полное собрание сочинений - Том 5. Ариэль.txt.zip" "traum\63\343.txt.zip"
7z.exe e -y traum\63\343.txt.zip
move "Беляев - Полное собрание сочинений - Том 5. Ариэль.txt" "traum2\63\343.txt"
copy "ru\Б\Беляев Александр\Беляев - Полное собрание сочинений - Том 5. Ариэль.txt.zip" "traum\63\343.txt.zip"
7z.exe e -y traum\63\343.txt.zip
move "Беляев - Полное собрание сочинений - Том 5. Ариэль.txt" "traum2\63\343.txt"
copy "ru\Б\Беляев\Беляев - Полное собрание сочинений - Том 5. Ариэль.txt.zip" "traum\63\343.txt.zip"
7z.exe e -y traum\63\343.txt.zip
move "Беляев - Полное собрание сочинений - Том 5. Ариэль.txt" "traum2\63\343.txt"
mkdir "traum\64"
mkdir "traum2\64"
copy "ru\Б\Беляев Владимир\Старая крепость 1\Беляев - Старая крепость.fb2.zip" "traum\64\1176.fb2.zip"
7z.exe e -y traum\64\1176.fb2.zip
move "Беляев - Старая крепость.fb2" "traum2\64\1176.fb2"
copy "ru\Б\Беляев Владимир Павлович\Беляев - Старая крепость 1 - Старая крепость.fb2.zip" "traum\64\1176.fb2.zip"
7z.exe e -y traum\64\1176.fb2.zip
move "Беляев - Старая крепость 1 - Старая крепость.fb2" "traum2\64\1176.fb2"
copy "ru\Б\Беляев Владимир\Беляев - Старая крепость 1 - Старая крепость.fb2.zip" "traum\64\1176.fb2.zip"
7z.exe e -y traum\64\1176.fb2.zip
move "Беляев - Старая крепость 1 - Старая крепость.fb2" "traum2\64\1176.fb2"
copy "ru\Б\Беляев\Беляев - Старая крепость 1 - Старая крепость.fb2.zip" "traum\64\1176.fb2.zip"
7z.exe e -y traum\64\1176.fb2.zip
move "Беляев - Старая крепость 1 - Старая крепость.fb2" "traum2\64\1176.fb2"
copy "ru\Б\Беляев Владимир Павлович\Беляев - Старая крепость 1 - Старая крепость.txt.zip" "traum\64\1176.txt.zip"
7z.exe e -y traum\64\1176.txt.zip
move "Беляев - Старая крепость 1 - Старая крепость.txt" "traum2\64\1176.txt"
copy "ru\Б\Беляев Владимир\Беляев - Старая крепость 1 - Старая крепость.txt.zip" "traum\64\1176.txt.zip"
7z.exe e -y traum\64\1176.txt.zip
move "Беляев - Старая крепость 1 - Старая крепость.txt" "traum2\64\1176.txt"
copy "ru\Б\Беляев\Беляев - Старая крепость 1 - Старая крепость.txt.zip" "traum\64\1176.txt.zip"
7z.exe e -y traum\64\1176.txt.zip
move "Беляев - Старая крепость 1 - Старая крепость.txt" "traum2\64\1176.txt"
mkdir "traum\74"
mkdir "traum2\74"
copy "ru\Б\Бжехва Ян\Пан Клякса 1\Бжехва - Академия пана Кляксы.fb2.zip" "traum\74\2411.fb2.zip"
7z.exe e -y traum\74\2411.fb2.zip
move "Бжехва - Академия пана Кляксы.fb2" "traum2\74\2411.fb2"
copy "ru\Б\Бжехва Ян \Бжехва - Пан Клякса 1 - Академия пана Кляксы.fb2.zip" "traum\74\2411.fb2.zip"
7z.exe e -y traum\74\2411.fb2.zip
move "Бжехва - Пан Клякса 1 - Академия пана Кляксы.fb2" "traum2\74\2411.fb2"
copy "ru\Б\Бжехва Ян\Бжехва - Пан Клякса 1 - Академия пана Кляксы.fb2.zip" "traum\74\2411.fb2.zip"
7z.exe e -y traum\74\2411.fb2.zip
move "Бжехва - Пан Клякса 1 - Академия пана Кляксы.fb2" "traum2\74\2411.fb2"
copy "ru\Б\Бжехва\Бжехва - Пан Клякса 1 - Академия пана Кляксы.fb2.zip" "traum\74\2411.fb2.zip"
7z.exe e -y traum\74\2411.fb2.zip
move "Бжехва - Пан Клякса 1 - Академия пана Кляксы.fb2" "traum2\74\2411.fb2"
copy "ru\Б\Бжехва Ян \Бжехва - Пан Клякса 1 - Академия пана Кляксы.txt.zip" "traum\74\2411.txt.zip"
7z.exe e -y traum\74\2411.txt.zip
move "Бжехва - Пан Клякса 1 - Академия пана Кляксы.txt" "traum2\74\2411.txt"
copy "ru\Б\Бжехва Ян\Бжехва - Пан Клякса 1 - Академия пана Кляксы.txt.zip" "traum\74\2411.txt.zip"
7z.exe e -y traum\74\2411.txt.zip
move "Бжехва - Пан Клякса 1 - Академия пана Кляксы.txt" "traum2\74\2411.txt"
copy "ru\Б\Бжехва\Бжехва - Пан Клякса 1 - Академия пана Кляксы.txt.zip" "traum\74\2411.txt.zip"
7z.exe e -y traum\74\2411.txt.zip
move "Бжехва - Пан Клякса 1 - Академия пана Кляксы.txt" "traum2\74\2411.txt"
mkdir "traum\92"
mkdir "traum2\92"
copy "ru\Б\Борген Юхан\Трилогия о Маленьком Лорде 1\Борген - Маленький Лорд.fb2.zip" "traum\92\2429.fb2.zip"
7z.exe e -y traum\92\2429.fb2.zip
move "Борген - Маленький Лорд.fb2" "traum2\92\2429.fb2"
copy "ru\Б\Борген Юхан \Борген - Трилогия о Маленьком Лорде 1 - Маленький Лорд.fb2.zip" "traum\92\2429.fb2.zip"
7z.exe e -y traum\92\2429.fb2.zip
move "Борген - Трилогия о Маленьком Лорде 1 - Маленький Лорд.fb2" "traum2\92\2429.fb2"
copy "ru\Б\Борген Юхан\Борген - Трилогия о Маленьком Лорде 1 - Маленький Лорд.fb2.zip" "traum\92\2429.fb2.zip"
7z.exe e -y traum\92\2429.fb2.zip
move "Борген - Трилогия о Маленьком Лорде 1 - Маленький Лорд.fb2" "traum2\92\2429.fb2"
copy "ru\Б\Борген\Борген - Трилогия о Маленьком Лорде 1 - Маленький Лорд.fb2.zip" "traum\92\2429.fb2.zip"
7z.exe e -y traum\92\2429.fb2.zip
move "Борген - Трилогия о Маленьком Лорде 1 - Маленький Лорд.fb2" "traum2\92\2429.fb2"
copy "ru\Б\Борген Юхан \Борген - Трилогия о Маленьком Лорде 1 - Маленький Лорд.txt.zip" "traum\92\2429.txt.zip"
7z.exe e -y traum\92\2429.txt.zip
move "Борген - Трилогия о Маленьком Лорде 1 - Маленький Лорд.txt" "traum2\92\2429.txt"
copy "ru\Б\Борген Юхан\Борген - Трилогия о Маленьком Лорде 1 - Маленький Лорд.txt.zip" "traum\92\2429.txt.zip"
7z.exe e -y traum\92\2429.txt.zip
move "Борген - Трилогия о Маленьком Лорде 1 - Маленький Лорд.txt" "traum2\92\2429.txt"
copy "ru\Б\Борген\Борген - Трилогия о Маленьком Лорде 1 - Маленький Лорд.txt.zip" "traum\92\2429.txt.zip"
7z.exe e -y traum\92\2429.txt.zip
move "Борген - Трилогия о Маленьком Лорде 1 - Маленький Лорд.txt" "traum2\92\2429.txt"
mkdir "traum\95"
mkdir "traum2\95"
copy "ru\Б\Браун Дэн\Роберт Лэнгдон 2\Браун - Ангелы и демоны.fb2.zip" "traum\95\1507.fb2.zip"
7z.exe e -y traum\95\1507.fb2.zip
move "Браун - Ангелы и демоны.fb2" "traum2\95\1507.fb2"
copy "ru\Б\Браун Дэн \Браун - Роберт Лэнгдон 2 - Ангелы и демоны.fb2.zip" "traum\95\1507.fb2.zip"
7z.exe e -y traum\95\1507.fb2.zip
move "Браун - Роберт Лэнгдон 2 - Ангелы и демоны.fb2" "traum2\95\1507.fb2"
copy "ru\Б\Браун Дэн\Браун - Роберт Лэнгдон 2 - Ангелы и демоны.fb2.zip" "traum\95\1507.fb2.zip"
7z.exe e -y traum\95\1507.fb2.zip
move "Браун - Роберт Лэнгдон 2 - Ангелы и демоны.fb2" "traum2\95\1507.fb2"
copy "ru\Б\Браун\Браун - Роберт Лэнгдон 2 - Ангелы и демоны.fb2.zip" "traum\95\1507.fb2.zip"
7z.exe e -y traum\95\1507.fb2.zip
move "Браун - Роберт Лэнгдон 2 - Ангелы и демоны.fb2" "traum2\95\1507.fb2"
copy "ru\Б\Браун Дэн \Браун - Роберт Лэнгдон 2 - Ангелы и демоны.txt.zip" "traum\95\1507.txt.zip"
7z.exe e -y traum\95\1507.txt.zip
move "Браун - Роберт Лэнгдон 2 - Ангелы и демоны.txt" "traum2\95\1507.txt"
copy "ru\Б\Браун Дэн\Браун - Роберт Лэнгдон 2 - Ангелы и демоны.txt.zip" "traum\95\1507.txt.zip"
7z.exe e -y traum\95\1507.txt.zip
move "Браун - Роберт Лэнгдон 2 - Ангелы и демоны.txt" "traum2\95\1507.txt"
copy "ru\Б\Браун\Браун - Роберт Лэнгдон 2 - Ангелы и демоны.txt.zip" "traum\95\1507.txt.zip"
7z.exe e -y traum\95\1507.txt.zip
move "Браун - Роберт Лэнгдон 2 - Ангелы и демоны.txt" "traum2\95\1507.txt"
copy "ru\Б\Браун Дэн\Роберт Лэнгдон 1\Браун - Код да Винчи.fb2.zip" "traum\95\1508.fb2.zip"
7z.exe e -y traum\95\1508.fb2.zip
move "Браун - Код да Винчи.fb2" "traum2\95\1508.fb2"
copy "ru\Б\Браун Дэн \Браун - Роберт Лэнгдон 1 - Код да Винчи.fb2.zip" "traum\95\1508.fb2.zip"
7z.exe e -y traum\95\1508.fb2.zip
move "Браун - Роберт Лэнгдон 1 - Код да Винчи.fb2" "traum2\95\1508.fb2"
copy "ru\Б\Браун Дэн\Браун - Роберт Лэнгдон 1 - Код да Винчи.fb2.zip" "traum\95\1508.fb2.zip"
7z.exe e -y traum\95\1508.fb2.zip
move "Браун - Роберт Лэнгдон 1 - Код да Винчи.fb2" "traum2\95\1508.fb2"
copy "ru\Б\Браун\Браун - Роберт Лэнгдон 1 - Код да Винчи.fb2.zip" "traum\95\1508.fb2.zip"
7z.exe e -y traum\95\1508.fb2.zip
move "Браун - Роберт Лэнгдон 1 - Код да Винчи.fb2" "traum2\95\1508.fb2"
copy "ru\Б\Браун Дэн \Браун - Роберт Лэнгдон 1 - Код да Винчи.txt.zip" "traum\95\1508.txt.zip"
7z.exe e -y traum\95\1508.txt.zip
move "Браун - Роберт Лэнгдон 1 - Код да Винчи.txt" "traum2\95\1508.txt"
copy "ru\Б\Браун Дэн\Браун - Роберт Лэнгдон 1 - Код да Винчи.txt.zip" "traum\95\1508.txt.zip"
7z.exe e -y traum\95\1508.txt.zip
move "Браун - Роберт Лэнгдон 1 - Код да Винчи.txt" "traum2\95\1508.txt"
copy "ru\Б\Браун\Браун - Роберт Лэнгдон 1 - Код да Винчи.txt.zip" "traum\95\1508.txt.zip"
7z.exe e -y traum\95\1508.txt.zip
move "Браун - Роберт Лэнгдон 1 - Код да Винчи.txt" "traum2\95\1508.txt"
copy "ru\Б\Браун Дэн\Роберт Лэнгдон 3\Браун - Утраченный символ.fb2.zip" "traum\95\1510.fb2.zip"
7z.exe e -y traum\95\1510.fb2.zip
move "Браун - Утраченный символ.fb2" "traum2\95\1510.fb2"
copy "ru\Б\Браун Дэн \Браун - Роберт Лэнгдон 3 - Утраченный символ.fb2.zip" "traum\95\1510.fb2.zip"
7z.exe e -y traum\95\1510.fb2.zip
move "Браун - Роберт Лэнгдон 3 - Утраченный символ.fb2" "traum2\95\1510.fb2"
copy "ru\Б\Браун Дэн\Браун - Роберт Лэнгдон 3 - Утраченный символ.fb2.zip" "traum\95\1510.fb2.zip"
7z.exe e -y traum\95\1510.fb2.zip
move "Браун - Роберт Лэнгдон 3 - Утраченный символ.fb2" "traum2\95\1510.fb2"
copy "ru\Б\Браун\Браун - Роберт Лэнгдон 3 - Утраченный символ.fb2.zip" "traum\95\1510.fb2.zip"
7z.exe e -y traum\95\1510.fb2.zip
move "Браун - Роберт Лэнгдон 3 - Утраченный символ.fb2" "traum2\95\1510.fb2"
copy "ru\Б\Браун Дэн \Браун - Роберт Лэнгдон 3 - Утраченный символ.txt.zip" "traum\95\1510.txt.zip"
7z.exe e -y traum\95\1510.txt.zip
move "Браун - Роберт Лэнгдон 3 - Утраченный символ.txt" "traum2\95\1510.txt"
copy "ru\Б\Браун Дэн\Браун - Роберт Лэнгдон 3 - Утраченный символ.txt.zip" "traum\95\1510.txt.zip"
7z.exe e -y traum\95\1510.txt.zip
move "Браун - Роберт Лэнгдон 3 - Утраченный символ.txt" "traum2\95\1510.txt"
copy "ru\Б\Браун\Браун - Роберт Лэнгдон 3 - Утраченный символ.txt.zip" "traum\95\1510.txt.zip"
7z.exe e -y traum\95\1510.txt.zip
move "Браун - Роберт Лэнгдон 3 - Утраченный символ.txt" "traum2\95\1510.txt"
copy "ru\Б\Браун Дэн\Роберт Лэнгдон 4\Браун - Инферно.fb2.zip" "traum\95\1512.fb2.zip"
7z.exe e -y traum\95\1512.fb2.zip
move "Браун - Инферно.fb2" "traum2\95\1512.fb2"
copy "ru\Б\Браун Дэн \Браун - Роберт Лэнгдон 4 - Инферно.fb2.zip" "traum\95\1512.fb2.zip"
7z.exe e -y traum\95\1512.fb2.zip
move "Браун - Роберт Лэнгдон 4 - Инферно.fb2" "traum2\95\1512.fb2"
copy "ru\Б\Браун Дэн\Браун - Роберт Лэнгдон 4 - Инферно.fb2.zip" "traum\95\1512.fb2.zip"
7z.exe e -y traum\95\1512.fb2.zip
move "Браун - Роберт Лэнгдон 4 - Инферно.fb2" "traum2\95\1512.fb2"
copy "ru\Б\Браун\Браун - Роберт Лэнгдон 4 - Инферно.fb2.zip" "traum\95\1512.fb2.zip"
7z.exe e -y traum\95\1512.fb2.zip
move "Браун - Роберт Лэнгдон 4 - Инферно.fb2" "traum2\95\1512.fb2"
copy "ru\Б\Браун Дэн \Браун - Роберт Лэнгдон 4 - Инферно.txt.zip" "traum\95\1512.txt.zip"
7z.exe e -y traum\95\1512.txt.zip
move "Браун - Роберт Лэнгдон 4 - Инферно.txt" "traum2\95\1512.txt"
copy "ru\Б\Браун Дэн\Браун - Роберт Лэнгдон 4 - Инферно.txt.zip" "traum\95\1512.txt.zip"
7z.exe e -y traum\95\1512.txt.zip
move "Браун - Роберт Лэнгдон 4 - Инферно.txt" "traum2\95\1512.txt"
copy "ru\Б\Браун\Браун - Роберт Лэнгдон 4 - Инферно.txt.zip" "traum\95\1512.txt.zip"
7z.exe e -y traum\95\1512.txt.zip
move "Браун - Роберт Лэнгдон 4 - Инферно.txt" "traum2\95\1512.txt"
mkdir "traum\98"
mkdir "traum2\98"
copy "ru\Б\Бродский Иосиф\Сборники изд-ва Ардис 3\Бродский - Часть речи.fb2.zip" "traum\98\3462.fb2.zip"
7z.exe e -y traum\98\3462.fb2.zip
move "Бродский - Часть речи.fb2" "traum2\98\3462.fb2"
copy "ru\Б\Бродский Иосиф Александрович\Бродский - Сборники изд-ва Ардис 3 - Часть речи.fb2.zip" "traum\98\3462.fb2.zip"
7z.exe e -y traum\98\3462.fb2.zip
move "Бродский - Сборники изд-ва Ардис 3 - Часть речи.fb2" "traum2\98\3462.fb2"
copy "ru\Б\Бродский Иосиф\Бродский - Сборники изд-ва Ардис 3 - Часть речи.fb2.zip" "traum\98\3462.fb2.zip"
7z.exe e -y traum\98\3462.fb2.zip
move "Бродский - Сборники изд-ва Ардис 3 - Часть речи.fb2" "traum2\98\3462.fb2"
copy "ru\Б\Бродский\Бродский - Сборники изд-ва Ардис 3 - Часть речи.fb2.zip" "traum\98\3462.fb2.zip"
7z.exe e -y traum\98\3462.fb2.zip
move "Бродский - Сборники изд-ва Ардис 3 - Часть речи.fb2" "traum2\98\3462.fb2"
copy "ru\Б\Бродский Иосиф Александрович\Бродский - Сборники изд-ва Ардис 3 - Часть речи.txt.zip" "traum\98\3462.txt.zip"
7z.exe e -y traum\98\3462.txt.zip
move "Бродский - Сборники изд-ва Ардис 3 - Часть речи.txt" "traum2\98\3462.txt"
copy "ru\Б\Бродский Иосиф\Бродский - Сборники изд-ва Ардис 3 - Часть речи.txt.zip" "traum\98\3462.txt.zip"
7z.exe e -y traum\98\3462.txt.zip
move "Бродский - Сборники изд-ва Ардис 3 - Часть речи.txt" "traum2\98\3462.txt"
copy "ru\Б\Бродский\Бродский - Сборники изд-ва Ардис 3 - Часть речи.txt.zip" "traum\98\3462.txt.zip"
7z.exe e -y traum\98\3462.txt.zip
move "Бродский - Сборники изд-ва Ардис 3 - Часть речи.txt" "traum2\98\3462.txt"
mkdir "traum\105"
mkdir "traum2\105"
copy "ru\Б\Брэдбери Рэй\Сборники рассказов 2\Брэдбери - Человек в картинках (рус_англ).fb2.zip" "traum\105\248.fb2.zip"
7z.exe e -y traum\105\248.fb2.zip
move "Брэдбери - Человек в картинках (рус_англ).fb2" "traum2\105\248.fb2"
copy "ru\Б\Брэдбери Рэй Дуглас\Брэдбери - Сборники рассказов 2 - Человек в картинках (рус_англ).fb2.zip" "traum\105\248.fb2.zip"
7z.exe e -y traum\105\248.fb2.zip
move "Брэдбери - Сборники рассказов 2 - Человек в картинках (рус_англ).fb2" "traum2\105\248.fb2"
copy "ru\Б\Брэдбери Рэй\Брэдбери - Сборники рассказов 2 - Человек в картинках (рус_англ).fb2.zip" "traum\105\248.fb2.zip"
7z.exe e -y traum\105\248.fb2.zip
move "Брэдбери - Сборники рассказов 2 - Человек в картинках (рус_англ).fb2" "traum2\105\248.fb2"
copy "ru\Б\Брэдбери\Брэдбери - Сборники рассказов 2 - Человек в картинках (рус_англ).fb2.zip" "traum\105\248.fb2.zip"
7z.exe e -y traum\105\248.fb2.zip
move "Брэдбери - Сборники рассказов 2 - Человек в картинках (рус_англ).fb2" "traum2\105\248.fb2"
copy "ru\Б\Брэдбери Рэй Дуглас\Брэдбери - Сборники рассказов 2 - Человек в картинках (рус_англ).txt.zip" "traum\105\248.txt.zip"
7z.exe e -y traum\105\248.txt.zip
move "Брэдбери - Сборники рассказов 2 - Человек в картинках (рус_англ).txt" "traum2\105\248.txt"
copy "ru\Б\Брэдбери Рэй\Брэдбери - Сборники рассказов 2 - Человек в картинках (рус_англ).txt.zip" "traum\105\248.txt.zip"
7z.exe e -y traum\105\248.txt.zip
move "Брэдбери - Сборники рассказов 2 - Человек в картинках (рус_англ).txt" "traum2\105\248.txt"
copy "ru\Б\Брэдбери\Брэдбери - Сборники рассказов 2 - Человек в картинках (рус_англ).txt.zip" "traum\105\248.txt.zip"
7z.exe e -y traum\105\248.txt.zip
move "Брэдбери - Сборники рассказов 2 - Человек в картинках (рус_англ).txt" "traum2\105\248.txt"
copy "ru\Б\Брэдбери Рэй\Венецианская трилогия 1\Брэдбери - Смерть - дело одинокое.fb2.zip" "traum\105\252.fb2.zip"
7z.exe e -y traum\105\252.fb2.zip
move "Брэдбери - Смерть - дело одинокое.fb2" "traum2\105\252.fb2"
copy "ru\Б\Брэдбери Рэй Дуглас\Брэдбери - Венецианская трилогия 1 - Смерть - дело одинокое.fb2.zip" "traum\105\252.fb2.zip"
7z.exe e -y traum\105\252.fb2.zip
move "Брэдбери - Венецианская трилогия 1 - Смерть - дело одинокое.fb2" "traum2\105\252.fb2"
copy "ru\Б\Брэдбери Рэй\Брэдбери - Венецианская трилогия 1 - Смерть - дело одинокое.fb2.zip" "traum\105\252.fb2.zip"
7z.exe e -y traum\105\252.fb2.zip
move "Брэдбери - Венецианская трилогия 1 - Смерть - дело одинокое.fb2" "traum2\105\252.fb2"
copy "ru\Б\Брэдбери\Брэдбери - Венецианская трилогия 1 - Смерть - дело одинокое.fb2.zip" "traum\105\252.fb2.zip"
7z.exe e -y traum\105\252.fb2.zip
move "Брэдбери - Венецианская трилогия 1 - Смерть - дело одинокое.fb2" "traum2\105\252.fb2"
copy "ru\Б\Брэдбери Рэй Дуглас\Брэдбери - Венецианская трилогия 1 - Смерть - дело одинокое.txt.zip" "traum\105\252.txt.zip"
7z.exe e -y traum\105\252.txt.zip
move "Брэдбери - Венецианская трилогия 1 - Смерть - дело одинокое.txt" "traum2\105\252.txt"
copy "ru\Б\Брэдбери Рэй\Брэдбери - Венецианская трилогия 1 - Смерть - дело одинокое.txt.zip" "traum\105\252.txt.zip"
7z.exe e -y traum\105\252.txt.zip
move "Брэдбери - Венецианская трилогия 1 - Смерть - дело одинокое.txt" "traum2\105\252.txt"
copy "ru\Б\Брэдбери\Брэдбери - Венецианская трилогия 1 - Смерть - дело одинокое.txt.zip" "traum\105\252.txt.zip"
7z.exe e -y traum\105\252.txt.zip
move "Брэдбери - Венецианская трилогия 1 - Смерть - дело одинокое.txt" "traum2\105\252.txt"
mkdir "traum\107"
mkdir "traum2\107"
copy "ru\Б\Булгаков Михаил\Собрание сочинений в десяти томах 2\Булгаков - Том 2. Роковые яйца. 1924-1925.fb2.zip" "traum\107\48.fb2.zip"
7z.exe e -y traum\107\48.fb2.zip
move "Булгаков - Том 2. Роковые яйца. 1924-1925.fb2" "traum2\107\48.fb2"
copy "ru\Б\Булгаков Михаил Афанасиевич\Булгаков - Собрание сочинений в десяти томах 2 - Том 2. Роковые яйца. 1924-1925.fb2.zip" "traum\107\48.fb2.zip"
7z.exe e -y traum\107\48.fb2.zip
move "Булгаков - Собрание сочинений в десяти томах 2 - Том 2. Роковые яйца. 1924-1925.fb2" "traum2\107\48.fb2"
copy "ru\Б\Булгаков Михаил\Булгаков - Собрание сочинений в десяти томах 2 - Том 2. Роковые яйца. 1924-1925.fb2.zip" "traum\107\48.fb2.zip"
7z.exe e -y traum\107\48.fb2.zip
move "Булгаков - Собрание сочинений в десяти томах 2 - Том 2. Роковые яйца. 1924-1925.fb2" "traum2\107\48.fb2"
copy "ru\Б\Булгаков\Булгаков - Собрание сочинений в десяти томах 2 - Том 2. Роковые яйца. 1924-1925.fb2.zip" "traum\107\48.fb2.zip"
7z.exe e -y traum\107\48.fb2.zip
move "Булгаков - Собрание сочинений в десяти томах 2 - Том 2. Роковые яйца. 1924-1925.fb2" "traum2\107\48.fb2"
copy "ru\Б\Булгаков Михаил Афанасиевич\Булгаков - Собрание сочинений в десяти томах 2 - Том 2. Роковые яйца. 1924-1925.txt.zip" "traum\107\48.txt.zip"
7z.exe e -y traum\107\48.txt.zip
move "Булгаков - Собрание сочинений в десяти томах 2 - Том 2. Роковые яйца. 1924-1925.txt" "traum2\107\48.txt"
copy "ru\Б\Булгаков Михаил\Булгаков - Собрание сочинений в десяти томах 2 - Том 2. Роковые яйца. 1924-1925.txt.zip" "traum\107\48.txt.zip"
7z.exe e -y traum\107\48.txt.zip
move "Булгаков - Собрание сочинений в десяти томах 2 - Том 2. Роковые яйца. 1924-1925.txt" "traum2\107\48.txt"
copy "ru\Б\Булгаков\Булгаков - Собрание сочинений в десяти томах 2 - Том 2. Роковые яйца. 1924-1925.txt.zip" "traum\107\48.txt.zip"
7z.exe e -y traum\107\48.txt.zip
move "Булгаков - Собрание сочинений в десяти томах 2 - Том 2. Роковые яйца. 1924-1925.txt" "traum2\107\48.txt"
copy "ru\Б\Булгаков Михаил\Собрание сочинений в восьми томах 3\Булгаков - Том 3. Дьяволиада.fb2.zip" "traum\107\54.fb2.zip"
7z.exe e -y traum\107\54.fb2.zip
move "Булгаков - Том 3. Дьяволиада.fb2" "traum2\107\54.fb2"
copy "ru\Б\Булгаков Михаил Афанасиевич\Булгаков - Собрание сочинений в восьми томах 3 - Том 3. Дьяволиада.fb2.zip" "traum\107\54.fb2.zip"
7z.exe e -y traum\107\54.fb2.zip
move "Булгаков - Собрание сочинений в восьми томах 3 - Том 3. Дьяволиада.fb2" "traum2\107\54.fb2"
copy "ru\Б\Булгаков Михаил\Булгаков - Собрание сочинений в восьми томах 3 - Том 3. Дьяволиада.fb2.zip" "traum\107\54.fb2.zip"
7z.exe e -y traum\107\54.fb2.zip
move "Булгаков - Собрание сочинений в восьми томах 3 - Том 3. Дьяволиада.fb2" "traum2\107\54.fb2"
copy "ru\Б\Булгаков\Булгаков - Собрание сочинений в восьми томах 3 - Том 3. Дьяволиада.fb2.zip" "traum\107\54.fb2.zip"
7z.exe e -y traum\107\54.fb2.zip
move "Булгаков - Собрание сочинений в восьми томах 3 - Том 3. Дьяволиада.fb2" "traum2\107\54.fb2"
copy "ru\Б\Булгаков Михаил Афанасиевич\Булгаков - Собрание сочинений в восьми томах 3 - Том 3. Дьяволиада.txt.zip" "traum\107\54.txt.zip"
7z.exe e -y traum\107\54.txt.zip
move "Булгаков - Собрание сочинений в восьми томах 3 - Том 3. Дьяволиада.txt" "traum2\107\54.txt"
copy "ru\Б\Булгаков Михаил\Булгаков - Собрание сочинений в восьми томах 3 - Том 3. Дьяволиада.txt.zip" "traum\107\54.txt.zip"
7z.exe e -y traum\107\54.txt.zip
move "Булгаков - Собрание сочинений в восьми томах 3 - Том 3. Дьяволиада.txt" "traum2\107\54.txt"
copy "ru\Б\Булгаков\Булгаков - Собрание сочинений в восьми томах 3 - Том 3. Дьяволиада.txt.zip" "traum\107\54.txt.zip"
7z.exe e -y traum\107\54.txt.zip
move "Булгаков - Собрание сочинений в восьми томах 3 - Том 3. Дьяволиада.txt" "traum2\107\54.txt"
mkdir "traum\108"
mkdir "traum2\108"
copy "ru\Б\Булычев Кир\Алиса Селезнева 7\Булычев - Сто лет тому вперед [Гостья из будущего].fb2.zip" "traum\108\815.fb2.zip"
7z.exe e -y traum\108\815.fb2.zip
move "Булычев - Сто лет тому вперед [Гостья из будущего].fb2" "traum2\108\815.fb2"
copy "ru\Б\Булычев Кир \Булычев - Алиса Селезнева 7 - Сто лет тому вперед [Гостья из будущего].fb2.zip" "traum\108\815.fb2.zip"
7z.exe e -y traum\108\815.fb2.zip
move "Булычев - Алиса Селезнева 7 - Сто лет тому вперед [Гостья из будущего].fb2" "traum2\108\815.fb2"
copy "ru\Б\Булычев Кир\Булычев - Алиса Селезнева 7 - Сто лет тому вперед [Гостья из будущего].fb2.zip" "traum\108\815.fb2.zip"
7z.exe e -y traum\108\815.fb2.zip
move "Булычев - Алиса Селезнева 7 - Сто лет тому вперед [Гостья из будущего].fb2" "traum2\108\815.fb2"
copy "ru\Б\Булычев\Булычев - Алиса Селезнева 7 - Сто лет тому вперед [Гостья из будущего].fb2.zip" "traum\108\815.fb2.zip"
7z.exe e -y traum\108\815.fb2.zip
move "Булычев - Алиса Селезнева 7 - Сто лет тому вперед [Гостья из будущего].fb2" "traum2\108\815.fb2"
copy "ru\Б\Булычев Кир \Булычев - Алиса Селезнева 7 - Сто лет тому вперед [Гостья из будущего].txt.zip" "traum\108\815.txt.zip"
7z.exe e -y traum\108\815.txt.zip
move "Булычев - Алиса Селезнева 7 - Сто лет тому вперед [Гостья из будущего].txt" "traum2\108\815.txt"
copy "ru\Б\Булычев Кир\Булычев - Алиса Селезнева 7 - Сто лет тому вперед [Гостья из будущего].txt.zip" "traum\108\815.txt.zip"
7z.exe e -y traum\108\815.txt.zip
move "Булычев - Алиса Селезнева 7 - Сто лет тому вперед [Гостья из будущего].txt" "traum2\108\815.txt"
copy "ru\Б\Булычев\Булычев - Алиса Селезнева 7 - Сто лет тому вперед [Гостья из будущего].txt.zip" "traum\108\815.txt.zip"
7z.exe e -y traum\108\815.txt.zip
move "Булычев - Алиса Селезнева 7 - Сто лет тому вперед [Гостья из будущего].txt" "traum2\108\815.txt"
copy "ru\Б\Булычев Кир\Гусляр 1972\Булычев - Чудеса в Гусляре (сборник).fb2.zip" "traum\108\816.fb2.zip"
7z.exe e -y traum\108\816.fb2.zip
move "Булычев - Чудеса в Гусляре (сборник).fb2" "traum2\108\816.fb2"
copy "ru\Б\Булычев Кир \Булычев - Гусляр 1972 - Чудеса в Гусляре (сборник).fb2.zip" "traum\108\816.fb2.zip"
7z.exe e -y traum\108\816.fb2.zip
move "Булычев - Гусляр 1972 - Чудеса в Гусляре (сборник).fb2" "traum2\108\816.fb2"
copy "ru\Б\Булычев Кир\Булычев - Гусляр 1972 - Чудеса в Гусляре (сборник).fb2.zip" "traum\108\816.fb2.zip"
7z.exe e -y traum\108\816.fb2.zip
move "Булычев - Гусляр 1972 - Чудеса в Гусляре (сборник).fb2" "traum2\108\816.fb2"
copy "ru\Б\Булычев\Булычев - Гусляр 1972 - Чудеса в Гусляре (сборник).fb2.zip" "traum\108\816.fb2.zip"
7z.exe e -y traum\108\816.fb2.zip
move "Булычев - Гусляр 1972 - Чудеса в Гусляре (сборник).fb2" "traum2\108\816.fb2"
copy "ru\Б\Булычев Кир \Булычев - Гусляр 1972 - Чудеса в Гусляре (сборник).txt.zip" "traum\108\816.txt.zip"
7z.exe e -y traum\108\816.txt.zip
move "Булычев - Гусляр 1972 - Чудеса в Гусляре (сборник).txt" "traum2\108\816.txt"
copy "ru\Б\Булычев Кир\Булычев - Гусляр 1972 - Чудеса в Гусляре (сборник).txt.zip" "traum\108\816.txt.zip"
7z.exe e -y traum\108\816.txt.zip
move "Булычев - Гусляр 1972 - Чудеса в Гусляре (сборник).txt" "traum2\108\816.txt"
copy "ru\Б\Булычев\Булычев - Гусляр 1972 - Чудеса в Гусляре (сборник).txt.zip" "traum\108\816.txt.zip"
7z.exe e -y traum\108\816.txt.zip
move "Булычев - Гусляр 1972 - Чудеса в Гусляре (сборник).txt" "traum2\108\816.txt"
copy "ru\Б\Булычев Кир\Андрей Брюс 2\Булычев - Подземелье ведьм.fb2.zip" "traum\108\818.fb2.zip"
7z.exe e -y traum\108\818.fb2.zip
move "Булычев - Подземелье ведьм.fb2" "traum2\108\818.fb2"
copy "ru\Б\Булычев Кир \Булычев - Андрей Брюс 2 - Подземелье ведьм.fb2.zip" "traum\108\818.fb2.zip"
7z.exe e -y traum\108\818.fb2.zip
move "Булычев - Андрей Брюс 2 - Подземелье ведьм.fb2" "traum2\108\818.fb2"
copy "ru\Б\Булычев Кир\Булычев - Андрей Брюс 2 - Подземелье ведьм.fb2.zip" "traum\108\818.fb2.zip"
7z.exe e -y traum\108\818.fb2.zip
move "Булычев - Андрей Брюс 2 - Подземелье ведьм.fb2" "traum2\108\818.fb2"
copy "ru\Б\Булычев\Булычев - Андрей Брюс 2 - Подземелье ведьм.fb2.zip" "traum\108\818.fb2.zip"
7z.exe e -y traum\108\818.fb2.zip
move "Булычев - Андрей Брюс 2 - Подземелье ведьм.fb2" "traum2\108\818.fb2"
copy "ru\Б\Булычев Кир \Булычев - Андрей Брюс 2 - Подземелье ведьм.txt.zip" "traum\108\818.txt.zip"
7z.exe e -y traum\108\818.txt.zip
move "Булычев - Андрей Брюс 2 - Подземелье ведьм.txt" "traum2\108\818.txt"
copy "ru\Б\Булычев Кир\Булычев - Андрей Брюс 2 - Подземелье ведьм.txt.zip" "traum\108\818.txt.zip"
7z.exe e -y traum\108\818.txt.zip
move "Булычев - Андрей Брюс 2 - Подземелье ведьм.txt" "traum2\108\818.txt"
copy "ru\Б\Булычев\Булычев - Андрей Брюс 2 - Подземелье ведьм.txt.zip" "traum\108\818.txt.zip"
7z.exe e -y traum\108\818.txt.zip
move "Булычев - Андрей Брюс 2 - Подземелье ведьм.txt" "traum2\108\818.txt"
copy "ru\Б\Булычев Кир\Алиса Селезнева 8\Булычев - Заповедник сказок.fb2.zip" "traum\108\820.fb2.zip"
7z.exe e -y traum\108\820.fb2.zip
move "Булычев - Заповедник сказок.fb2" "traum2\108\820.fb2"
copy "ru\Б\Булычев Кир \Булычев - Алиса Селезнева 8 - Заповедник сказок.fb2.zip" "traum\108\820.fb2.zip"
7z.exe e -y traum\108\820.fb2.zip
move "Булычев - Алиса Селезнева 8 - Заповедник сказок.fb2" "traum2\108\820.fb2"
copy "ru\Б\Булычев Кир\Булычев - Алиса Селезнева 8 - Заповедник сказок.fb2.zip" "traum\108\820.fb2.zip"
7z.exe e -y traum\108\820.fb2.zip
move "Булычев - Алиса Селезнева 8 - Заповедник сказок.fb2" "traum2\108\820.fb2"
copy "ru\Б\Булычев\Булычев - Алиса Селезнева 8 - Заповедник сказок.fb2.zip" "traum\108\820.fb2.zip"
7z.exe e -y traum\108\820.fb2.zip
move "Булычев - Алиса Селезнева 8 - Заповедник сказок.fb2" "traum2\108\820.fb2"
copy "ru\Б\Булычев Кир \Булычев - Алиса Селезнева 8 - Заповедник сказок.txt.zip" "traum\108\820.txt.zip"
7z.exe e -y traum\108\820.txt.zip
move "Булычев - Алиса Селезнева 8 - Заповедник сказок.txt" "traum2\108\820.txt"
copy "ru\Б\Булычев Кир\Булычев - Алиса Селезнева 8 - Заповедник сказок.txt.zip" "traum\108\820.txt.zip"
7z.exe e -y traum\108\820.txt.zip
move "Булычев - Алиса Селезнева 8 - Заповедник сказок.txt" "traum2\108\820.txt"
copy "ru\Б\Булычев\Булычев - Алиса Селезнева 8 - Заповедник сказок.txt.zip" "traum\108\820.txt.zip"
7z.exe e -y traum\108\820.txt.zip
move "Булычев - Алиса Селезнева 8 - Заповедник сказок.txt" "traum2\108\820.txt"
copy "ru\Б\Булычев Кир\Алиса Селезнева 6\Булычев - Миллион приключений.fb2.zip" "traum\108\823.fb2.zip"
7z.exe e -y traum\108\823.fb2.zip
move "Булычев - Миллион приключений.fb2" "traum2\108\823.fb2"
copy "ru\Б\Булычев Кир \Булычев - Алиса Селезнева 6 - Миллион приключений.fb2.zip" "traum\108\823.fb2.zip"
7z.exe e -y traum\108\823.fb2.zip
move "Булычев - Алиса Селезнева 6 - Миллион приключений.fb2" "traum2\108\823.fb2"
copy "ru\Б\Булычев Кир\Булычев - Алиса Селезнева 6 - Миллион приключений.fb2.zip" "traum\108\823.fb2.zip"
7z.exe e -y traum\108\823.fb2.zip
move "Булычев - Алиса Селезнева 6 - Миллион приключений.fb2" "traum2\108\823.fb2"
copy "ru\Б\Булычев\Булычев - Алиса Селезнева 6 - Миллион приключений.fb2.zip" "traum\108\823.fb2.zip"
7z.exe e -y traum\108\823.fb2.zip
move "Булычев - Алиса Селезнева 6 - Миллион приключений.fb2" "traum2\108\823.fb2"
copy "ru\Б\Булычев Кир \Булычев - Алиса Селезнева 6 - Миллион приключений.txt.zip" "traum\108\823.txt.zip"
7z.exe e -y traum\108\823.txt.zip
move "Булычев - Алиса Селезнева 6 - Миллион приключений.txt" "traum2\108\823.txt"
copy "ru\Б\Булычев Кир\Булычев - Алиса Селезнева 6 - Миллион приключений.txt.zip" "traum\108\823.txt.zip"
7z.exe e -y traum\108\823.txt.zip
move "Булычев - Алиса Селезнева 6 - Миллион приключений.txt" "traum2\108\823.txt"
copy "ru\Б\Булычев\Булычев - Алиса Селезнева 6 - Миллион приключений.txt.zip" "traum\108\823.txt.zip"
7z.exe e -y traum\108\823.txt.zip
move "Булычев - Алиса Селезнева 6 - Миллион приключений.txt" "traum2\108\823.txt"
copy "ru\Б\Булычев Кир\Театр теней 2\Булычев - Старый год.fb2.zip" "traum\108\824.fb2.zip"
7z.exe e -y traum\108\824.fb2.zip
move "Булычев - Старый год.fb2" "traum2\108\824.fb2"
copy "ru\Б\Булычев Кир \Булычев - Театр теней 2 - Старый год.fb2.zip" "traum\108\824.fb2.zip"
7z.exe e -y traum\108\824.fb2.zip
move "Булычев - Театр теней 2 - Старый год.fb2" "traum2\108\824.fb2"
copy "ru\Б\Булычев Кир\Булычев - Театр теней 2 - Старый год.fb2.zip" "traum\108\824.fb2.zip"
7z.exe e -y traum\108\824.fb2.zip
move "Булычев - Театр теней 2 - Старый год.fb2" "traum2\108\824.fb2"
copy "ru\Б\Булычев\Булычев - Театр теней 2 - Старый год.fb2.zip" "traum\108\824.fb2.zip"
7z.exe e -y traum\108\824.fb2.zip
move "Булычев - Театр теней 2 - Старый год.fb2" "traum2\108\824.fb2"
copy "ru\Б\Булычев Кир \Булычев - Театр теней 2 - Старый год.txt.zip" "traum\108\824.txt.zip"
7z.exe e -y traum\108\824.txt.zip
move "Булычев - Театр теней 2 - Старый год.txt" "traum2\108\824.txt"
copy "ru\Б\Булычев Кир\Булычев - Театр теней 2 - Старый год.txt.zip" "traum\108\824.txt.zip"
7z.exe e -y traum\108\824.txt.zip
move "Булычев - Театр теней 2 - Старый год.txt" "traum2\108\824.txt"
copy "ru\Б\Булычев\Булычев - Театр теней 2 - Старый год.txt.zip" "traum\108\824.txt.zip"
7z.exe e -y traum\108\824.txt.zip
move "Булычев - Театр теней 2 - Старый год.txt" "traum2\108\824.txt"
copy "ru\Б\Булычев Кир\Алиса Селезнева 1\Булычев - Девочка, с которой ничего не случится (с иллюстрациями).fb2.zip" "traum\108\1798.fb2.zip"
7z.exe e -y traum\108\1798.fb2.zip
move "Булычев - Девочка, с которой ничего не случится (с иллюстрациями).fb2" "traum2\108\1798.fb2"
copy "ru\Б\Булычев Кир \Булычев - Алиса Селезнева 1 - Девочка, с которой ничего не случится (с иллюстрациями).fb2.zip" "traum\108\1798.fb2.zip"
7z.exe e -y traum\108\1798.fb2.zip
move "Булычев - Алиса Селезнева 1 - Девочка, с которой ничего не случится (с иллюстрациями).fb2" "traum2\108\1798.fb2"
copy "ru\Б\Булычев Кир\Булычев - Алиса Селезнева 1 - Девочка, с которой ничего не случится (с иллюстрациями).fb2.zip" "traum\108\1798.fb2.zip"
7z.exe e -y traum\108\1798.fb2.zip
move "Булычев - Алиса Селезнева 1 - Девочка, с которой ничего не случится (с иллюстрациями).fb2" "traum2\108\1798.fb2"
copy "ru\Б\Булычев\Булычев - Алиса Селезнева 1 - Девочка, с которой ничего не случится (с иллюстрациями).fb2.zip" "traum\108\1798.fb2.zip"
7z.exe e -y traum\108\1798.fb2.zip
move "Булычев - Алиса Селезнева 1 - Девочка, с которой ничего не случится (с иллюстрациями).fb2" "traum2\108\1798.fb2"
copy "ru\Б\Булычев Кир \Булычев - Алиса Селезнева 1 - Девочка, с которой ничего не случится (с иллюстрациями).txt.zip" "traum\108\1798.txt.zip"
7z.exe e -y traum\108\1798.txt.zip
move "Булычев - Алиса Селезнева 1 - Девочка, с которой ничего не случится (с иллюстрациями).txt" "traum2\108\1798.txt"
copy "ru\Б\Булычев Кир\Булычев - Алиса Селезнева 1 - Девочка, с которой ничего не случится (с иллюстрациями).txt.zip" "traum\108\1798.txt.zip"
7z.exe e -y traum\108\1798.txt.zip
move "Булычев - Алиса Селезнева 1 - Девочка, с которой ничего не случится (с иллюстрациями).txt" "traum2\108\1798.txt"
copy "ru\Б\Булычев\Булычев - Алиса Селезнева 1 - Девочка, с которой ничего не случится (с иллюстрациями).txt.zip" "traum\108\1798.txt.zip"
7z.exe e -y traum\108\1798.txt.zip
move "Булычев - Алиса Селезнева 1 - Девочка, с которой ничего не случится (с иллюстрациями).txt" "traum2\108\1798.txt"
copy "ru\Б\Булычев Кир\Алиса Селезнева 5\Булычев - День рождения Алисы (с иллюстрациями).fb2.zip" "traum\108\1799.fb2.zip"
7z.exe e -y traum\108\1799.fb2.zip
move "Булычев - День рождения Алисы (с иллюстрациями).fb2" "traum2\108\1799.fb2"
copy "ru\Б\Булычев Кир \Булычев - Алиса Селезнева 5 - День рождения Алисы (с иллюстрациями).fb2.zip" "traum\108\1799.fb2.zip"
7z.exe e -y traum\108\1799.fb2.zip
move "Булычев - Алиса Селезнева 5 - День рождения Алисы (с иллюстрациями).fb2" "traum2\108\1799.fb2"
copy "ru\Б\Булычев Кир\Булычев - Алиса Селезнева 5 - День рождения Алисы (с иллюстрациями).fb2.zip" "traum\108\1799.fb2.zip"
7z.exe e -y traum\108\1799.fb2.zip
move "Булычев - Алиса Селезнева 5 - День рождения Алисы (с иллюстрациями).fb2" "traum2\108\1799.fb2"
copy "ru\Б\Булычев\Булычев - Алиса Селезнева 5 - День рождения Алисы (с иллюстрациями).fb2.zip" "traum\108\1799.fb2.zip"
7z.exe e -y traum\108\1799.fb2.zip
move "Булычев - Алиса Селезнева 5 - День рождения Алисы (с иллюстрациями).fb2" "traum2\108\1799.fb2"
copy "ru\Б\Булычев Кир \Булычев - Алиса Селезнева 5 - День рождения Алисы (с иллюстрациями).txt.zip" "traum\108\1799.txt.zip"
7z.exe e -y traum\108\1799.txt.zip
move "Булычев - Алиса Селезнева 5 - День рождения Алисы (с иллюстрациями).txt" "traum2\108\1799.txt"
copy "ru\Б\Булычев Кир\Булычев - Алиса Селезнева 5 - День рождения Алисы (с иллюстрациями).txt.zip" "traum\108\1799.txt.zip"
7z.exe e -y traum\108\1799.txt.zip
move "Булычев - Алиса Селезнева 5 - День рождения Алисы (с иллюстрациями).txt" "traum2\108\1799.txt"
copy "ru\Б\Булычев\Булычев - Алиса Селезнева 5 - День рождения Алисы (с иллюстрациями).txt.zip" "traum\108\1799.txt.zip"
7z.exe e -y traum\108\1799.txt.zip
move "Булычев - Алиса Селезнева 5 - День рождения Алисы (с иллюстрациями).txt" "traum2\108\1799.txt"
mkdir "traum\127"
mkdir "traum2\127"
copy "ru\В\Васильев Борис\Олексины 1\Васильев - Картежник и бретер, игрок и дуэлянт.fb2.zip" "traum\127\1829.fb2.zip"
7z.exe e -y traum\127\1829.fb2.zip
move "Васильев - Картежник и бретер, игрок и дуэлянт.fb2" "traum2\127\1829.fb2"
copy "ru\В\Васильев Борис Львович\Васильев - Олексины 1 - Картежник и бретер, игрок и дуэлянт.fb2.zip" "traum\127\1829.fb2.zip"
7z.exe e -y traum\127\1829.fb2.zip
move "Васильев - Олексины 1 - Картежник и бретер, игрок и дуэлянт.fb2" "traum2\127\1829.fb2"
copy "ru\В\Васильев Борис\Васильев - Олексины 1 - Картежник и бретер, игрок и дуэлянт.fb2.zip" "traum\127\1829.fb2.zip"
7z.exe e -y traum\127\1829.fb2.zip
move "Васильев - Олексины 1 - Картежник и бретер, игрок и дуэлянт.fb2" "traum2\127\1829.fb2"
copy "ru\В\Васильев\Васильев - Олексины 1 - Картежник и бретер, игрок и дуэлянт.fb2.zip" "traum\127\1829.fb2.zip"
7z.exe e -y traum\127\1829.fb2.zip
move "Васильев - Олексины 1 - Картежник и бретер, игрок и дуэлянт.fb2" "traum2\127\1829.fb2"
copy "ru\В\Васильев Борис Львович\Васильев - Олексины 1 - Картежник и бретер, игрок и дуэлянт.txt.zip" "traum\127\1829.txt.zip"
7z.exe e -y traum\127\1829.txt.zip
move "Васильев - Олексины 1 - Картежник и бретер, игрок и дуэлянт.txt" "traum2\127\1829.txt"
copy "ru\В\Васильев Борис\Васильев - Олексины 1 - Картежник и бретер, игрок и дуэлянт.txt.zip" "traum\127\1829.txt.zip"
7z.exe e -y traum\127\1829.txt.zip
move "Васильев - Олексины 1 - Картежник и бретер, игрок и дуэлянт.txt" "traum2\127\1829.txt"
copy "ru\В\Васильев\Васильев - Олексины 1 - Картежник и бретер, игрок и дуэлянт.txt.zip" "traum\127\1829.txt.zip"
7z.exe e -y traum\127\1829.txt.zip
move "Васильев - Олексины 1 - Картежник и бретер, игрок и дуэлянт.txt" "traum2\127\1829.txt"
mkdir "traum\146"
mkdir "traum2\146"
copy "ru\В\Волков Александр\Изумрудный город 1\Волков - Волшебник Изумрудного города.fb2.zip" "traum\146\807.fb2.zip"
7z.exe e -y traum\146\807.fb2.zip
move "Волков - Волшебник Изумрудного города.fb2" "traum2\146\807.fb2"
copy "ru\В\Волков Александр Мелентьевич\Волков - Изумрудный город 1 - Волшебник Изумрудного города.fb2.zip" "traum\146\807.fb2.zip"
7z.exe e -y traum\146\807.fb2.zip
move "Волков - Изумрудный город 1 - Волшебник Изумрудного города.fb2" "traum2\146\807.fb2"
copy "ru\В\Волков Александр\Волков - Изумрудный город 1 - Волшебник Изумрудного города.fb2.zip" "traum\146\807.fb2.zip"
7z.exe e -y traum\146\807.fb2.zip
move "Волков - Изумрудный город 1 - Волшебник Изумрудного города.fb2" "traum2\146\807.fb2"
copy "ru\В\Волков\Волков - Изумрудный город 1 - Волшебник Изумрудного города.fb2.zip" "traum\146\807.fb2.zip"
7z.exe e -y traum\146\807.fb2.zip
move "Волков - Изумрудный город 1 - Волшебник Изумрудного города.fb2" "traum2\146\807.fb2"
copy "ru\В\Волков Александр Мелентьевич\Волков - Изумрудный город 1 - Волшебник Изумрудного города.txt.zip" "traum\146\807.txt.zip"
7z.exe e -y traum\146\807.txt.zip
move "Волков - Изумрудный город 1 - Волшебник Изумрудного города.txt" "traum2\146\807.txt"
copy "ru\В\Волков Александр\Волков - Изумрудный город 1 - Волшебник Изумрудного города.txt.zip" "traum\146\807.txt.zip"
7z.exe e -y traum\146\807.txt.zip
move "Волков - Изумрудный город 1 - Волшебник Изумрудного города.txt" "traum2\146\807.txt"
copy "ru\В\Волков\Волков - Изумрудный город 1 - Волшебник Изумрудного города.txt.zip" "traum\146\807.txt.zip"
7z.exe e -y traum\146\807.txt.zip
move "Волков - Изумрудный город 1 - Волшебник Изумрудного города.txt" "traum2\146\807.txt"
copy "ru\В\Волков Александр\Изумрудный город 2\Волков - Урфин Джюс и его деревянные солдаты.fb2.zip" "traum\146\808.fb2.zip"
7z.exe e -y traum\146\808.fb2.zip
move "Волков - Урфин Джюс и его деревянные солдаты.fb2" "traum2\146\808.fb2"
copy "ru\В\Волков Александр Мелентьевич\Волков - Изумрудный город 2 - Урфин Джюс и его деревянные солдаты.fb2.zip" "traum\146\808.fb2.zip"
7z.exe e -y traum\146\808.fb2.zip
move "Волков - Изумрудный город 2 - Урфин Джюс и его деревянные солдаты.fb2" "traum2\146\808.fb2"
copy "ru\В\Волков Александр\Волков - Изумрудный город 2 - Урфин Джюс и его деревянные солдаты.fb2.zip" "traum\146\808.fb2.zip"
7z.exe e -y traum\146\808.fb2.zip
move "Волков - Изумрудный город 2 - Урфин Джюс и его деревянные солдаты.fb2" "traum2\146\808.fb2"
copy "ru\В\Волков\Волков - Изумрудный город 2 - Урфин Джюс и его деревянные солдаты.fb2.zip" "traum\146\808.fb2.zip"
7z.exe e -y traum\146\808.fb2.zip
move "Волков - Изумрудный город 2 - Урфин Джюс и его деревянные солдаты.fb2" "traum2\146\808.fb2"
copy "ru\В\Волков Александр Мелентьевич\Волков - Изумрудный город 2 - Урфин Джюс и его деревянные солдаты.txt.zip" "traum\146\808.txt.zip"
7z.exe e -y traum\146\808.txt.zip
move "Волков - Изумрудный город 2 - Урфин Джюс и его деревянные солдаты.txt" "traum2\146\808.txt"
copy "ru\В\Волков Александр\Волков - Изумрудный город 2 - Урфин Джюс и его деревянные солдаты.txt.zip" "traum\146\808.txt.zip"
7z.exe e -y traum\146\808.txt.zip
move "Волков - Изумрудный город 2 - Урфин Джюс и его деревянные солдаты.txt" "traum2\146\808.txt"
copy "ru\В\Волков\Волков - Изумрудный город 2 - Урфин Джюс и его деревянные солдаты.txt.zip" "traum\146\808.txt.zip"
7z.exe e -y traum\146\808.txt.zip
move "Волков - Изумрудный город 2 - Урфин Джюс и его деревянные солдаты.txt" "traum2\146\808.txt"
copy "ru\В\Волков Александр\Изумрудный город 4\Волков - Огненный бог Марранов.fb2.zip" "traum\146\809.fb2.zip"
7z.exe e -y traum\146\809.fb2.zip
move "Волков - Огненный бог Марранов.fb2" "traum2\146\809.fb2"
copy "ru\В\Волков Александр Мелентьевич\Волков - Изумрудный город 4 - Огненный бог Марранов.fb2.zip" "traum\146\809.fb2.zip"
7z.exe e -y traum\146\809.fb2.zip
move "Волков - Изумрудный город 4 - Огненный бог Марранов.fb2" "traum2\146\809.fb2"
copy "ru\В\Волков Александр\Волков - Изумрудный город 4 - Огненный бог Марранов.fb2.zip" "traum\146\809.fb2.zip"
7z.exe e -y traum\146\809.fb2.zip
move "Волков - Изумрудный город 4 - Огненный бог Марранов.fb2" "traum2\146\809.fb2"
copy "ru\В\Волков\Волков - Изумрудный город 4 - Огненный бог Марранов.fb2.zip" "traum\146\809.fb2.zip"
7z.exe e -y traum\146\809.fb2.zip
move "Волков - Изумрудный город 4 - Огненный бог Марранов.fb2" "traum2\146\809.fb2"
copy "ru\В\Волков Александр Мелентьевич\Волков - Изумрудный город 4 - Огненный бог Марранов.txt.zip" "traum\146\809.txt.zip"
7z.exe e -y traum\146\809.txt.zip
move "Волков - Изумрудный город 4 - Огненный бог Марранов.txt" "traum2\146\809.txt"
copy "ru\В\Волков Александр\Волков - Изумрудный город 4 - Огненный бог Марранов.txt.zip" "traum\146\809.txt.zip"
7z.exe e -y traum\146\809.txt.zip
move "Волков - Изумрудный город 4 - Огненный бог Марранов.txt" "traum2\146\809.txt"
copy "ru\В\Волков\Волков - Изумрудный город 4 - Огненный бог Марранов.txt.zip" "traum\146\809.txt.zip"
7z.exe e -y traum\146\809.txt.zip
move "Волков - Изумрудный город 4 - Огненный бог Марранов.txt" "traum2\146\809.txt"
copy "ru\В\Волков Александр\Изумрудный город 3\Волков - Семь подземных королей.fb2.zip" "traum\146\810.fb2.zip"
7z.exe e -y traum\146\810.fb2.zip
move "Волков - Семь подземных королей.fb2" "traum2\146\810.fb2"
copy "ru\В\Волков Александр Мелентьевич\Волков - Изумрудный город 3 - Семь подземных королей.fb2.zip" "traum\146\810.fb2.zip"
7z.exe e -y traum\146\810.fb2.zip
move "Волков - Изумрудный город 3 - Семь подземных королей.fb2" "traum2\146\810.fb2"
copy "ru\В\Волков Александр\Волков - Изумрудный город 3 - Семь подземных королей.fb2.zip" "traum\146\810.fb2.zip"
7z.exe e -y traum\146\810.fb2.zip
move "Волков - Изумрудный город 3 - Семь подземных королей.fb2" "traum2\146\810.fb2"
copy "ru\В\Волков\Волков - Изумрудный город 3 - Семь подземных королей.fb2.zip" "traum\146\810.fb2.zip"
7z.exe e -y traum\146\810.fb2.zip
move "Волков - Изумрудный город 3 - Семь подземных королей.fb2" "traum2\146\810.fb2"
copy "ru\В\Волков Александр Мелентьевич\Волков - Изумрудный город 3 - Семь подземных королей.txt.zip" "traum\146\810.txt.zip"
7z.exe e -y traum\146\810.txt.zip
move "Волков - Изумрудный город 3 - Семь подземных королей.txt" "traum2\146\810.txt"
copy "ru\В\Волков Александр\Волков - Изумрудный город 3 - Семь подземных королей.txt.zip" "traum\146\810.txt.zip"
7z.exe e -y traum\146\810.txt.zip
move "Волков - Изумрудный город 3 - Семь подземных королей.txt" "traum2\146\810.txt"
copy "ru\В\Волков\Волков - Изумрудный город 3 - Семь подземных королей.txt.zip" "traum\146\810.txt.zip"
7z.exe e -y traum\146\810.txt.zip
move "Волков - Изумрудный город 3 - Семь подземных королей.txt" "traum2\146\810.txt"
copy "ru\В\Волков Александр\Изумрудный город 5\Волков - Желтый туман.fb2.zip" "traum\146\811.fb2.zip"
7z.exe e -y traum\146\811.fb2.zip
move "Волков - Желтый туман.fb2" "traum2\146\811.fb2"
copy "ru\В\Волков Александр Мелентьевич\Волков - Изумрудный город 5 - Желтый туман.fb2.zip" "traum\146\811.fb2.zip"
7z.exe e -y traum\146\811.fb2.zip
move "Волков - Изумрудный город 5 - Желтый туман.fb2" "traum2\146\811.fb2"
copy "ru\В\Волков Александр\Волков - Изумрудный город 5 - Желтый туман.fb2.zip" "traum\146\811.fb2.zip"
7z.exe e -y traum\146\811.fb2.zip
move "Волков - Изумрудный город 5 - Желтый туман.fb2" "traum2\146\811.fb2"
copy "ru\В\Волков\Волков - Изумрудный город 5 - Желтый туман.fb2.zip" "traum\146\811.fb2.zip"
7z.exe e -y traum\146\811.fb2.zip
move "Волков - Изумрудный город 5 - Желтый туман.fb2" "traum2\146\811.fb2"
copy "ru\В\Волков Александр Мелентьевич\Волков - Изумрудный город 5 - Желтый туман.txt.zip" "traum\146\811.txt.zip"
7z.exe e -y traum\146\811.txt.zip
move "Волков - Изумрудный город 5 - Желтый туман.txt" "traum2\146\811.txt"
copy "ru\В\Волков Александр\Волков - Изумрудный город 5 - Желтый туман.txt.zip" "traum\146\811.txt.zip"
7z.exe e -y traum\146\811.txt.zip
move "Волков - Изумрудный город 5 - Желтый туман.txt" "traum2\146\811.txt"
copy "ru\В\Волков\Волков - Изумрудный город 5 - Желтый туман.txt.zip" "traum\146\811.txt.zip"
7z.exe e -y traum\146\811.txt.zip
move "Волков - Изумрудный город 5 - Желтый туман.txt" "traum2\146\811.txt"
copy "ru\В\Волков Александр\Изумрудный город 6\Волков - Тайна заброшенного замка.fb2.zip" "traum\146\1841.fb2.zip"
7z.exe e -y traum\146\1841.fb2.zip
move "Волков - Тайна заброшенного замка.fb2" "traum2\146\1841.fb2"
copy "ru\В\Волков Александр Мелентьевич\Волков - Изумрудный город 6 - Тайна заброшенного замка.fb2.zip" "traum\146\1841.fb2.zip"
7z.exe e -y traum\146\1841.fb2.zip
move "Волков - Изумрудный город 6 - Тайна заброшенного замка.fb2" "traum2\146\1841.fb2"
copy "ru\В\Волков Александр\Волков - Изумрудный город 6 - Тайна заброшенного замка.fb2.zip" "traum\146\1841.fb2.zip"
7z.exe e -y traum\146\1841.fb2.zip
move "Волков - Изумрудный город 6 - Тайна заброшенного замка.fb2" "traum2\146\1841.fb2"
copy "ru\В\Волков\Волков - Изумрудный город 6 - Тайна заброшенного замка.fb2.zip" "traum\146\1841.fb2.zip"
7z.exe e -y traum\146\1841.fb2.zip
move "Волков - Изумрудный город 6 - Тайна заброшенного замка.fb2" "traum2\146\1841.fb2"
copy "ru\В\Волков Александр Мелентьевич\Волков - Изумрудный город 6 - Тайна заброшенного замка.txt.zip" "traum\146\1841.txt.zip"
7z.exe e -y traum\146\1841.txt.zip
move "Волков - Изумрудный город 6 - Тайна заброшенного замка.txt" "traum2\146\1841.txt"
copy "ru\В\Волков Александр\Волков - Изумрудный город 6 - Тайна заброшенного замка.txt.zip" "traum\146\1841.txt.zip"
7z.exe e -y traum\146\1841.txt.zip
move "Волков - Изумрудный город 6 - Тайна заброшенного замка.txt" "traum2\146\1841.txt"
copy "ru\В\Волков\Волков - Изумрудный город 6 - Тайна заброшенного замка.txt.zip" "traum\146\1841.txt.zip"
7z.exe e -y traum\146\1841.txt.zip
move "Волков - Изумрудный город 6 - Тайна заброшенного замка.txt" "traum2\146\1841.txt"
mkdir "traum\180"
mkdir "traum2\180"
copy "ru\Г\Гете Иоганн\Собрание сочинений в десяти томах 7\Гете - Том 7. Годы учения Вильгельма Мейстера.fb2.zip" "traum\180\313.fb2.zip"
7z.exe e -y traum\180\313.fb2.zip
move "Гете - Том 7. Годы учения Вильгельма Мейстера.fb2" "traum2\180\313.fb2"
copy "ru\Г\Гете Иоганн Вольфганг\Гете - Собрание сочинений в десяти томах 7 - Том 7. Годы учения Вильгельма Мейстера.fb2.zip" "traum\180\313.fb2.zip"
7z.exe e -y traum\180\313.fb2.zip
move "Гете - Собрание сочинений в десяти томах 7 - Том 7. Годы учения Вильгельма Мейстера.fb2" "traum2\180\313.fb2"
copy "ru\Г\Гете Иоганн\Гете - Собрание сочинений в десяти томах 7 - Том 7. Годы учения Вильгельма Мейстера.fb2.zip" "traum\180\313.fb2.zip"
7z.exe e -y traum\180\313.fb2.zip
move "Гете - Собрание сочинений в десяти томах 7 - Том 7. Годы учения Вильгельма Мейстера.fb2" "traum2\180\313.fb2"
copy "ru\Г\Гете\Гете - Собрание сочинений в десяти томах 7 - Том 7. Годы учения Вильгельма Мейстера.fb2.zip" "traum\180\313.fb2.zip"
7z.exe e -y traum\180\313.fb2.zip
move "Гете - Собрание сочинений в десяти томах 7 - Том 7. Годы учения Вильгельма Мейстера.fb2" "traum2\180\313.fb2"
copy "ru\Г\Гете Иоганн Вольфганг\Гете - Собрание сочинений в десяти томах 7 - Том 7. Годы учения Вильгельма Мейстера.txt.zip" "traum\180\313.txt.zip"
7z.exe e -y traum\180\313.txt.zip
move "Гете - Собрание сочинений в десяти томах 7 - Том 7. Годы учения Вильгельма Мейстера.txt" "traum2\180\313.txt"
copy "ru\Г\Гете Иоганн\Гете - Собрание сочинений в десяти томах 7 - Том 7. Годы учения Вильгельма Мейстера.txt.zip" "traum\180\313.txt.zip"
7z.exe e -y traum\180\313.txt.zip
move "Гете - Собрание сочинений в десяти томах 7 - Том 7. Годы учения Вильгельма Мейстера.txt" "traum2\180\313.txt"
copy "ru\Г\Гете\Гете - Собрание сочинений в десяти томах 7 - Том 7. Годы учения Вильгельма Мейстера.txt.zip" "traum\180\313.txt.zip"
7z.exe e -y traum\180\313.txt.zip
move "Гете - Собрание сочинений в десяти томах 7 - Том 7. Годы учения Вильгельма Мейстера.txt" "traum2\180\313.txt"
mkdir "traum\184"
mkdir "traum2\184"
copy "ru\Г\Гоголь Николай\Миргород 2\Гоголь - Тарас Бульба.fb2.zip" "traum\184\57.fb2.zip"
7z.exe e -y traum\184\57.fb2.zip
move "Гоголь - Тарас Бульба.fb2" "traum2\184\57.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Миргород 2 - Тарас Бульба.fb2.zip" "traum\184\57.fb2.zip"
7z.exe e -y traum\184\57.fb2.zip
move "Гоголь - Миргород 2 - Тарас Бульба.fb2" "traum2\184\57.fb2"
copy "ru\Г\Гоголь Николай\Гоголь - Миргород 2 - Тарас Бульба.fb2.zip" "traum\184\57.fb2.zip"
7z.exe e -y traum\184\57.fb2.zip
move "Гоголь - Миргород 2 - Тарас Бульба.fb2" "traum2\184\57.fb2"
copy "ru\Г\Гоголь\Гоголь - Миргород 2 - Тарас Бульба.fb2.zip" "traum\184\57.fb2.zip"
7z.exe e -y traum\184\57.fb2.zip
move "Гоголь - Миргород 2 - Тарас Бульба.fb2" "traum2\184\57.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Миргород 2 - Тарас Бульба.txt.zip" "traum\184\57.txt.zip"
7z.exe e -y traum\184\57.txt.zip
move "Гоголь - Миргород 2 - Тарас Бульба.txt" "traum2\184\57.txt"
copy "ru\Г\Гоголь Николай\Гоголь - Миргород 2 - Тарас Бульба.txt.zip" "traum\184\57.txt.zip"
7z.exe e -y traum\184\57.txt.zip
move "Гоголь - Миргород 2 - Тарас Бульба.txt" "traum2\184\57.txt"
copy "ru\Г\Гоголь\Гоголь - Миргород 2 - Тарас Бульба.txt.zip" "traum\184\57.txt.zip"
7z.exe e -y traum\184\57.txt.zip
move "Гоголь - Миргород 2 - Тарас Бульба.txt" "traum2\184\57.txt"
copy "ru\Г\Гоголь Николай\Петербургские повести 4\Гоголь - Шинель.fb2.zip" "traum\184\61.fb2.zip"
7z.exe e -y traum\184\61.fb2.zip
move "Гоголь - Шинель.fb2" "traum2\184\61.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Петербургские повести 4 - Шинель.fb2.zip" "traum\184\61.fb2.zip"
7z.exe e -y traum\184\61.fb2.zip
move "Гоголь - Петербургские повести 4 - Шинель.fb2" "traum2\184\61.fb2"
copy "ru\Г\Гоголь Николай\Гоголь - Петербургские повести 4 - Шинель.fb2.zip" "traum\184\61.fb2.zip"
7z.exe e -y traum\184\61.fb2.zip
move "Гоголь - Петербургские повести 4 - Шинель.fb2" "traum2\184\61.fb2"
copy "ru\Г\Гоголь\Гоголь - Петербургские повести 4 - Шинель.fb2.zip" "traum\184\61.fb2.zip"
7z.exe e -y traum\184\61.fb2.zip
move "Гоголь - Петербургские повести 4 - Шинель.fb2" "traum2\184\61.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Петербургские повести 4 - Шинель.txt.zip" "traum\184\61.txt.zip"
7z.exe e -y traum\184\61.txt.zip
move "Гоголь - Петербургские повести 4 - Шинель.txt" "traum2\184\61.txt"
copy "ru\Г\Гоголь Николай\Гоголь - Петербургские повести 4 - Шинель.txt.zip" "traum\184\61.txt.zip"
7z.exe e -y traum\184\61.txt.zip
move "Гоголь - Петербургские повести 4 - Шинель.txt" "traum2\184\61.txt"
copy "ru\Г\Гоголь\Гоголь - Петербургские повести 4 - Шинель.txt.zip" "traum\184\61.txt.zip"
7z.exe e -y traum\184\61.txt.zip
move "Гоголь - Петербургские повести 4 - Шинель.txt" "traum2\184\61.txt"
copy "ru\Г\Гоголь Николай\Петербургские повести 2\Гоголь - Нос.fb2.zip" "traum\184\62.fb2.zip"
7z.exe e -y traum\184\62.fb2.zip
move "Гоголь - Нос.fb2" "traum2\184\62.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Петербургские повести 2 - Нос.fb2.zip" "traum\184\62.fb2.zip"
7z.exe e -y traum\184\62.fb2.zip
move "Гоголь - Петербургские повести 2 - Нос.fb2" "traum2\184\62.fb2"
copy "ru\Г\Гоголь Николай\Гоголь - Петербургские повести 2 - Нос.fb2.zip" "traum\184\62.fb2.zip"
7z.exe e -y traum\184\62.fb2.zip
move "Гоголь - Петербургские повести 2 - Нос.fb2" "traum2\184\62.fb2"
copy "ru\Г\Гоголь\Гоголь - Петербургские повести 2 - Нос.fb2.zip" "traum\184\62.fb2.zip"
7z.exe e -y traum\184\62.fb2.zip
move "Гоголь - Петербургские повести 2 - Нос.fb2" "traum2\184\62.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Петербургские повести 2 - Нос.txt.zip" "traum\184\62.txt.zip"
7z.exe e -y traum\184\62.txt.zip
move "Гоголь - Петербургские повести 2 - Нос.txt" "traum2\184\62.txt"
copy "ru\Г\Гоголь Николай\Гоголь - Петербургские повести 2 - Нос.txt.zip" "traum\184\62.txt.zip"
7z.exe e -y traum\184\62.txt.zip
move "Гоголь - Петербургские повести 2 - Нос.txt" "traum2\184\62.txt"
copy "ru\Г\Гоголь\Гоголь - Петербургские повести 2 - Нос.txt.zip" "traum\184\62.txt.zip"
7z.exe e -y traum\184\62.txt.zip
move "Гоголь - Петербургские повести 2 - Нос.txt" "traum2\184\62.txt"
copy "ru\Г\Гоголь Николай\Миргород 3\Гоголь - Вий.fb2.zip" "traum\184\63.fb2.zip"
7z.exe e -y traum\184\63.fb2.zip
move "Гоголь - Вий.fb2" "traum2\184\63.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Миргород 3 - Вий.fb2.zip" "traum\184\63.fb2.zip"
7z.exe e -y traum\184\63.fb2.zip
move "Гоголь - Миргород 3 - Вий.fb2" "traum2\184\63.fb2"
copy "ru\Г\Гоголь Николай\Гоголь - Миргород 3 - Вий.fb2.zip" "traum\184\63.fb2.zip"
7z.exe e -y traum\184\63.fb2.zip
move "Гоголь - Миргород 3 - Вий.fb2" "traum2\184\63.fb2"
copy "ru\Г\Гоголь\Гоголь - Миргород 3 - Вий.fb2.zip" "traum\184\63.fb2.zip"
7z.exe e -y traum\184\63.fb2.zip
move "Гоголь - Миргород 3 - Вий.fb2" "traum2\184\63.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Миргород 3 - Вий.txt.zip" "traum\184\63.txt.zip"
7z.exe e -y traum\184\63.txt.zip
move "Гоголь - Миргород 3 - Вий.txt" "traum2\184\63.txt"
copy "ru\Г\Гоголь Николай\Гоголь - Миргород 3 - Вий.txt.zip" "traum\184\63.txt.zip"
7z.exe e -y traum\184\63.txt.zip
move "Гоголь - Миргород 3 - Вий.txt" "traum2\184\63.txt"
copy "ru\Г\Гоголь\Гоголь - Миргород 3 - Вий.txt.zip" "traum\184\63.txt.zip"
7z.exe e -y traum\184\63.txt.zip
move "Гоголь - Миргород 3 - Вий.txt" "traum2\184\63.txt"
copy "ru\Г\Гоголь Николай\Петербургские повести 3\Гоголь - Портрет.fb2.zip" "traum\184\65.fb2.zip"
7z.exe e -y traum\184\65.fb2.zip
move "Гоголь - Портрет.fb2" "traum2\184\65.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Петербургские повести 3 - Портрет.fb2.zip" "traum\184\65.fb2.zip"
7z.exe e -y traum\184\65.fb2.zip
move "Гоголь - Петербургские повести 3 - Портрет.fb2" "traum2\184\65.fb2"
copy "ru\Г\Гоголь Николай\Гоголь - Петербургские повести 3 - Портрет.fb2.zip" "traum\184\65.fb2.zip"
7z.exe e -y traum\184\65.fb2.zip
move "Гоголь - Петербургские повести 3 - Портрет.fb2" "traum2\184\65.fb2"
copy "ru\Г\Гоголь\Гоголь - Петербургские повести 3 - Портрет.fb2.zip" "traum\184\65.fb2.zip"
7z.exe e -y traum\184\65.fb2.zip
move "Гоголь - Петербургские повести 3 - Портрет.fb2" "traum2\184\65.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Петербургские повести 3 - Портрет.txt.zip" "traum\184\65.txt.zip"
7z.exe e -y traum\184\65.txt.zip
move "Гоголь - Петербургские повести 3 - Портрет.txt" "traum2\184\65.txt"
copy "ru\Г\Гоголь Николай\Гоголь - Петербургские повести 3 - Портрет.txt.zip" "traum\184\65.txt.zip"
7z.exe e -y traum\184\65.txt.zip
move "Гоголь - Петербургские повести 3 - Портрет.txt" "traum2\184\65.txt"
copy "ru\Г\Гоголь\Гоголь - Петербургские повести 3 - Портрет.txt.zip" "traum\184\65.txt.zip"
7z.exe e -y traum\184\65.txt.zip
move "Гоголь - Петербургские повести 3 - Портрет.txt" "traum2\184\65.txt"
copy "ru\Г\Гоголь Николай\Петербургские повести 6\Гоголь - Записки сумасшедшего.fb2.zip" "traum\184\66.fb2.zip"
7z.exe e -y traum\184\66.fb2.zip
move "Гоголь - Записки сумасшедшего.fb2" "traum2\184\66.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Петербургские повести 6 - Записки сумасшедшего.fb2.zip" "traum\184\66.fb2.zip"
7z.exe e -y traum\184\66.fb2.zip
move "Гоголь - Петербургские повести 6 - Записки сумасшедшего.fb2" "traum2\184\66.fb2"
copy "ru\Г\Гоголь Николай\Гоголь - Петербургские повести 6 - Записки сумасшедшего.fb2.zip" "traum\184\66.fb2.zip"
7z.exe e -y traum\184\66.fb2.zip
move "Гоголь - Петербургские повести 6 - Записки сумасшедшего.fb2" "traum2\184\66.fb2"
copy "ru\Г\Гоголь\Гоголь - Петербургские повести 6 - Записки сумасшедшего.fb2.zip" "traum\184\66.fb2.zip"
7z.exe e -y traum\184\66.fb2.zip
move "Гоголь - Петербургские повести 6 - Записки сумасшедшего.fb2" "traum2\184\66.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Петербургские повести 6 - Записки сумасшедшего.txt.zip" "traum\184\66.txt.zip"
7z.exe e -y traum\184\66.txt.zip
move "Гоголь - Петербургские повести 6 - Записки сумасшедшего.txt" "traum2\184\66.txt"
copy "ru\Г\Гоголь Николай\Гоголь - Петербургские повести 6 - Записки сумасшедшего.txt.zip" "traum\184\66.txt.zip"
7z.exe e -y traum\184\66.txt.zip
move "Гоголь - Петербургские повести 6 - Записки сумасшедшего.txt" "traum2\184\66.txt"
copy "ru\Г\Гоголь\Гоголь - Петербургские повести 6 - Записки сумасшедшего.txt.zip" "traum\184\66.txt.zip"
7z.exe e -y traum\184\66.txt.zip
move "Гоголь - Петербургские повести 6 - Записки сумасшедшего.txt" "traum2\184\66.txt"
copy "ru\Г\Гоголь Николай\Петербургские повести 1\Гоголь - Невский проспект.fb2.zip" "traum\184\67.fb2.zip"
7z.exe e -y traum\184\67.fb2.zip
move "Гоголь - Невский проспект.fb2" "traum2\184\67.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Петербургские повести 1 - Невский проспект.fb2.zip" "traum\184\67.fb2.zip"
7z.exe e -y traum\184\67.fb2.zip
move "Гоголь - Петербургские повести 1 - Невский проспект.fb2" "traum2\184\67.fb2"
copy "ru\Г\Гоголь Николай\Гоголь - Петербургские повести 1 - Невский проспект.fb2.zip" "traum\184\67.fb2.zip"
7z.exe e -y traum\184\67.fb2.zip
move "Гоголь - Петербургские повести 1 - Невский проспект.fb2" "traum2\184\67.fb2"
copy "ru\Г\Гоголь\Гоголь - Петербургские повести 1 - Невский проспект.fb2.zip" "traum\184\67.fb2.zip"
7z.exe e -y traum\184\67.fb2.zip
move "Гоголь - Петербургские повести 1 - Невский проспект.fb2" "traum2\184\67.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Петербургские повести 1 - Невский проспект.txt.zip" "traum\184\67.txt.zip"
7z.exe e -y traum\184\67.txt.zip
move "Гоголь - Петербургские повести 1 - Невский проспект.txt" "traum2\184\67.txt"
copy "ru\Г\Гоголь Николай\Гоголь - Петербургские повести 1 - Невский проспект.txt.zip" "traum\184\67.txt.zip"
7z.exe e -y traum\184\67.txt.zip
move "Гоголь - Петербургские повести 1 - Невский проспект.txt" "traum2\184\67.txt"
copy "ru\Г\Гоголь\Гоголь - Петербургские повести 1 - Невский проспект.txt.zip" "traum\184\67.txt.zip"
7z.exe e -y traum\184\67.txt.zip
move "Гоголь - Петербургские повести 1 - Невский проспект.txt" "traum2\184\67.txt"
copy "ru\Г\Гоголь Николай\Миргород 1\Гоголь - Старосветские помещики.fb2.zip" "traum\184\1866.fb2.zip"
7z.exe e -y traum\184\1866.fb2.zip
move "Гоголь - Старосветские помещики.fb2" "traum2\184\1866.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Миргород 1 - Старосветские помещики.fb2.zip" "traum\184\1866.fb2.zip"
7z.exe e -y traum\184\1866.fb2.zip
move "Гоголь - Миргород 1 - Старосветские помещики.fb2" "traum2\184\1866.fb2"
copy "ru\Г\Гоголь Николай\Гоголь - Миргород 1 - Старосветские помещики.fb2.zip" "traum\184\1866.fb2.zip"
7z.exe e -y traum\184\1866.fb2.zip
move "Гоголь - Миргород 1 - Старосветские помещики.fb2" "traum2\184\1866.fb2"
copy "ru\Г\Гоголь\Гоголь - Миргород 1 - Старосветские помещики.fb2.zip" "traum\184\1866.fb2.zip"
7z.exe e -y traum\184\1866.fb2.zip
move "Гоголь - Миргород 1 - Старосветские помещики.fb2" "traum2\184\1866.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Миргород 1 - Старосветские помещики.txt.zip" "traum\184\1866.txt.zip"
7z.exe e -y traum\184\1866.txt.zip
move "Гоголь - Миргород 1 - Старосветские помещики.txt" "traum2\184\1866.txt"
copy "ru\Г\Гоголь Николай\Гоголь - Миргород 1 - Старосветские помещики.txt.zip" "traum\184\1866.txt.zip"
7z.exe e -y traum\184\1866.txt.zip
move "Гоголь - Миргород 1 - Старосветские помещики.txt" "traum2\184\1866.txt"
copy "ru\Г\Гоголь\Гоголь - Миргород 1 - Старосветские помещики.txt.zip" "traum\184\1866.txt.zip"
7z.exe e -y traum\184\1866.txt.zip
move "Гоголь - Миргород 1 - Старосветские помещики.txt" "traum2\184\1866.txt"
copy "ru\Г\Гоголь Николай\Миргород 4\Гоголь - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.fb2.zip" "traum\184\1867.fb2.zip"
7z.exe e -y traum\184\1867.fb2.zip
move "Гоголь - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.fb2" "traum2\184\1867.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Миргород 4 - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.fb2.zip" "traum\184\1867.fb2.zip"
7z.exe e -y traum\184\1867.fb2.zip
move "Гоголь - Миргород 4 - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.fb2" "traum2\184\1867.fb2"
copy "ru\Г\Гоголь Николай\Гоголь - Миргород 4 - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.fb2.zip" "traum\184\1867.fb2.zip"
7z.exe e -y traum\184\1867.fb2.zip
move "Гоголь - Миргород 4 - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.fb2" "traum2\184\1867.fb2"
copy "ru\Г\Гоголь\Гоголь - Миргород 4 - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.fb2.zip" "traum\184\1867.fb2.zip"
7z.exe e -y traum\184\1867.fb2.zip
move "Гоголь - Миргород 4 - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.fb2" "traum2\184\1867.fb2"
copy "ru\Г\Гоголь Николай Васильевич\Гоголь - Миргород 4 - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.txt.zip" "traum\184\1867.txt.zip"
7z.exe e -y traum\184\1867.txt.zip
move "Гоголь - Миргород 4 - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.txt" "traum2\184\1867.txt"
copy "ru\Г\Гоголь Николай\Гоголь - Миргород 4 - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.txt.zip" "traum\184\1867.txt.zip"
7z.exe e -y traum\184\1867.txt.zip
move "Гоголь - Миргород 4 - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.txt" "traum2\184\1867.txt"
copy "ru\Г\Гоголь\Гоголь - Миргород 4 - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.txt.zip" "traum\184\1867.txt.zip"
7z.exe e -y traum\184\1867.txt.zip
move "Гоголь - Миргород 4 - Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем.txt" "traum2\184\1867.txt"
mkdir "traum\211"
mkdir "traum2\211"
copy "ru\Г\Грин Александр\Собрание сочинений в пяти томах 1\Грин - Том 1. Рассказы 1906-1912.fb2.zip" "traum\211\414.fb2.zip"
7z.exe e -y traum\211\414.fb2.zip
move "Грин - Том 1. Рассказы 1906-1912.fb2" "traum2\211\414.fb2"
copy "ru\Г\Грин Александр Степанович\Грин - Собрание сочинений в пяти томах 1 - Том 1. Рассказы 1906-1912.fb2.zip" "traum\211\414.fb2.zip"
7z.exe e -y traum\211\414.fb2.zip
move "Грин - Собрание сочинений в пяти томах 1 - Том 1. Рассказы 1906-1912.fb2" "traum2\211\414.fb2"
copy "ru\Г\Грин Александр\Грин - Собрание сочинений в пяти томах 1 - Том 1. Рассказы 1906-1912.fb2.zip" "traum\211\414.fb2.zip"
7z.exe e -y traum\211\414.fb2.zip
move "Грин - Собрание сочинений в пяти томах 1 - Том 1. Рассказы 1906-1912.fb2" "traum2\211\414.fb2"
copy "ru\Г\Грин\Грин - Собрание сочинений в пяти томах 1 - Том 1. Рассказы 1906-1912.fb2.zip" "traum\211\414.fb2.zip"
7z.exe e -y traum\211\414.fb2.zip
move "Грин - Собрание сочинений в пяти томах 1 - Том 1. Рассказы 1906-1912.fb2" "traum2\211\414.fb2"
copy "ru\Г\Грин Александр Степанович\Грин - Собрание сочинений в пяти томах 1 - Том 1. Рассказы 1906-1912.txt.zip" "traum\211\414.txt.zip"
7z.exe e -y traum\211\414.txt.zip
move "Грин - Собрание сочинений в пяти томах 1 - Том 1. Рассказы 1906-1912.txt" "traum2\211\414.txt"
copy "ru\Г\Грин Александр\Грин - Собрание сочинений в пяти томах 1 - Том 1. Рассказы 1906-1912.txt.zip" "traum\211\414.txt.zip"
7z.exe e -y traum\211\414.txt.zip
move "Грин - Собрание сочинений в пяти томах 1 - Том 1. Рассказы 1906-1912.txt" "traum2\211\414.txt"
copy "ru\Г\Грин\Грин - Собрание сочинений в пяти томах 1 - Том 1. Рассказы 1906-1912.txt.zip" "traum\211\414.txt.zip"
7z.exe e -y traum\211\414.txt.zip
move "Грин - Собрание сочинений в пяти томах 1 - Том 1. Рассказы 1906-1912.txt" "traum2\211\414.txt"
mkdir "traum\235"
mkdir "traum2\235"
copy "ru\Д\Джеймс Эрика\Пятьдесят оттенков 1\Джеймс - Пятьдесят оттенков серого.fb2.zip" "traum\235\2575.fb2.zip"
7z.exe e -y traum\235\2575.fb2.zip
move "Джеймс - Пятьдесят оттенков серого.fb2" "traum2\235\2575.fb2"
copy "ru\Д\Джеймс Эрика Леонард\Джеймс - Пятьдесят оттенков 1 - Пятьдесят оттенков серого.fb2.zip" "traum\235\2575.fb2.zip"
7z.exe e -y traum\235\2575.fb2.zip
move "Джеймс - Пятьдесят оттенков 1 - Пятьдесят оттенков серого.fb2" "traum2\235\2575.fb2"
copy "ru\Д\Джеймс Эрика\Джеймс - Пятьдесят оттенков 1 - Пятьдесят оттенков серого.fb2.zip" "traum\235\2575.fb2.zip"
7z.exe e -y traum\235\2575.fb2.zip
move "Джеймс - Пятьдесят оттенков 1 - Пятьдесят оттенков серого.fb2" "traum2\235\2575.fb2"
copy "ru\Д\Джеймс\Джеймс - Пятьдесят оттенков 1 - Пятьдесят оттенков серого.fb2.zip" "traum\235\2575.fb2.zip"
7z.exe e -y traum\235\2575.fb2.zip
move "Джеймс - Пятьдесят оттенков 1 - Пятьдесят оттенков серого.fb2" "traum2\235\2575.fb2"
copy "ru\Д\Джеймс Эрика Леонард\Джеймс - Пятьдесят оттенков 1 - Пятьдесят оттенков серого.txt.zip" "traum\235\2575.txt.zip"
7z.exe e -y traum\235\2575.txt.zip
move "Джеймс - Пятьдесят оттенков 1 - Пятьдесят оттенков серого.txt" "traum2\235\2575.txt"
copy "ru\Д\Джеймс Эрика\Джеймс - Пятьдесят оттенков 1 - Пятьдесят оттенков серого.txt.zip" "traum\235\2575.txt.zip"
7z.exe e -y traum\235\2575.txt.zip
move "Джеймс - Пятьдесят оттенков 1 - Пятьдесят оттенков серого.txt" "traum2\235\2575.txt"
copy "ru\Д\Джеймс\Джеймс - Пятьдесят оттенков 1 - Пятьдесят оттенков серого.txt.zip" "traum\235\2575.txt.zip"
7z.exe e -y traum\235\2575.txt.zip
move "Джеймс - Пятьдесят оттенков 1 - Пятьдесят оттенков серого.txt" "traum2\235\2575.txt"
mkdir "traum\252"
mkdir "traum2\252"
copy "ru\Д\Драйзер Теодор\Трилогия желания 1\Драйзер - Финансист.fb2.zip" "traum\252\375.fb2.zip"
7z.exe e -y traum\252\375.fb2.zip
move "Драйзер - Финансист.fb2" "traum2\252\375.fb2"
copy "ru\Д\Драйзер Теодор \Драйзер - Трилогия желания 1 - Финансист.fb2.zip" "traum\252\375.fb2.zip"
7z.exe e -y traum\252\375.fb2.zip
move "Драйзер - Трилогия желания 1 - Финансист.fb2" "traum2\252\375.fb2"
copy "ru\Д\Драйзер Теодор\Драйзер - Трилогия желания 1 - Финансист.fb2.zip" "traum\252\375.fb2.zip"
7z.exe e -y traum\252\375.fb2.zip
move "Драйзер - Трилогия желания 1 - Финансист.fb2" "traum2\252\375.fb2"
copy "ru\Д\Драйзер\Драйзер - Трилогия желания 1 - Финансист.fb2.zip" "traum\252\375.fb2.zip"
7z.exe e -y traum\252\375.fb2.zip
move "Драйзер - Трилогия желания 1 - Финансист.fb2" "traum2\252\375.fb2"
copy "ru\Д\Драйзер Теодор \Драйзер - Трилогия желания 1 - Финансист.txt.zip" "traum\252\375.txt.zip"
7z.exe e -y traum\252\375.txt.zip
move "Драйзер - Трилогия желания 1 - Финансист.txt" "traum2\252\375.txt"
copy "ru\Д\Драйзер Теодор\Драйзер - Трилогия желания 1 - Финансист.txt.zip" "traum\252\375.txt.zip"
7z.exe e -y traum\252\375.txt.zip
move "Драйзер - Трилогия желания 1 - Финансист.txt" "traum2\252\375.txt"
copy "ru\Д\Драйзер\Драйзер - Трилогия желания 1 - Финансист.txt.zip" "traum\252\375.txt.zip"
7z.exe e -y traum\252\375.txt.zip
move "Драйзер - Трилогия желания 1 - Финансист.txt" "traum2\252\375.txt"
mkdir "traum\256"
mkdir "traum2\256"
copy "ru\Д\Дрюон Морис\Конец людей 1\Дрюон - Сильные мира сего.fb2.zip" "traum\256\1132.fb2.zip"
7z.exe e -y traum\256\1132.fb2.zip
move "Дрюон - Сильные мира сего.fb2" "traum2\256\1132.fb2"
copy "ru\Д\Дрюон Морис \Дрюон - Конец людей 1 - Сильные мира сего.fb2.zip" "traum\256\1132.fb2.zip"
7z.exe e -y traum\256\1132.fb2.zip
move "Дрюон - Конец людей 1 - Сильные мира сего.fb2" "traum2\256\1132.fb2"
copy "ru\Д\Дрюон Морис\Дрюон - Конец людей 1 - Сильные мира сего.fb2.zip" "traum\256\1132.fb2.zip"
7z.exe e -y traum\256\1132.fb2.zip
move "Дрюон - Конец людей 1 - Сильные мира сего.fb2" "traum2\256\1132.fb2"
copy "ru\Д\Дрюон\Дрюон - Конец людей 1 - Сильные мира сего.fb2.zip" "traum\256\1132.fb2.zip"
7z.exe e -y traum\256\1132.fb2.zip
move "Дрюон - Конец людей 1 - Сильные мира сего.fb2" "traum2\256\1132.fb2"
copy "ru\Д\Дрюон Морис \Дрюон - Конец людей 1 - Сильные мира сего.txt.zip" "traum\256\1132.txt.zip"
7z.exe e -y traum\256\1132.txt.zip
move "Дрюон - Конец людей 1 - Сильные мира сего.txt" "traum2\256\1132.txt"
copy "ru\Д\Дрюон Морис\Дрюон - Конец людей 1 - Сильные мира сего.txt.zip" "traum\256\1132.txt.zip"
7z.exe e -y traum\256\1132.txt.zip
move "Дрюон - Конец людей 1 - Сильные мира сего.txt" "traum2\256\1132.txt"
copy "ru\Д\Дрюон\Дрюон - Конец людей 1 - Сильные мира сего.txt.zip" "traum\256\1132.txt.zip"
7z.exe e -y traum\256\1132.txt.zip
move "Дрюон - Конец людей 1 - Сильные мира сего.txt" "traum2\256\1132.txt"
mkdir "traum\260"
mkdir "traum2\260"
copy "ru\Д\Дюма Александр\Три мушкетера 1\Дюма - Три мушкетера (пер. Вальдман, илл. Клименко).fb2.zip" "traum\260\151.fb2.zip"
7z.exe e -y traum\260\151.fb2.zip
move "Дюма - Три мушкетера (пер. Вальдман, илл. Клименко).fb2" "traum2\260\151.fb2"
copy "ru\Д\Дюма Александр \Дюма - Три мушкетера 1 - Три мушкетера (пер. Вальдман, илл. Клименко).fb2.zip" "traum\260\151.fb2.zip"
7z.exe e -y traum\260\151.fb2.zip
move "Дюма - Три мушкетера 1 - Три мушкетера (пер. Вальдман, илл. Клименко).fb2" "traum2\260\151.fb2"
copy "ru\Д\Дюма Александр\Дюма - Три мушкетера 1 - Три мушкетера (пер. Вальдман, илл. Клименко).fb2.zip" "traum\260\151.fb2.zip"
7z.exe e -y traum\260\151.fb2.zip
move "Дюма - Три мушкетера 1 - Три мушкетера (пер. Вальдман, илл. Клименко).fb2" "traum2\260\151.fb2"
copy "ru\Д\Дюма\Дюма - Три мушкетера 1 - Три мушкетера (пер. Вальдман, илл. Клименко).fb2.zip" "traum\260\151.fb2.zip"
7z.exe e -y traum\260\151.fb2.zip
move "Дюма - Три мушкетера 1 - Три мушкетера (пер. Вальдман, илл. Клименко).fb2" "traum2\260\151.fb2"
copy "ru\Д\Дюма Александр \Дюма - Три мушкетера 1 - Три мушкетера (пер. Вальдман, илл. Клименко).txt.zip" "traum\260\151.txt.zip"
7z.exe e -y traum\260\151.txt.zip
move "Дюма - Три мушкетера 1 - Три мушкетера (пер. Вальдман, илл. Клименко).txt" "traum2\260\151.txt"
copy "ru\Д\Дюма Александр\Дюма - Три мушкетера 1 - Три мушкетера (пер. Вальдман, илл. Клименко).txt.zip" "traum\260\151.txt.zip"
7z.exe e -y traum\260\151.txt.zip
move "Дюма - Три мушкетера 1 - Три мушкетера (пер. Вальдман, илл. Клименко).txt" "traum2\260\151.txt"
copy "ru\Д\Дюма\Дюма - Три мушкетера 1 - Три мушкетера (пер. Вальдман, илл. Клименко).txt.zip" "traum\260\151.txt.zip"
7z.exe e -y traum\260\151.txt.zip
move "Дюма - Три мушкетера 1 - Три мушкетера (пер. Вальдман, илл. Клименко).txt" "traum2\260\151.txt"
copy "ru\Д\Дюма Александр\Королева Марго 2\Дюма - Графиня де Монсоро.fb2.zip" "traum\260\152.fb2.zip"
7z.exe e -y traum\260\152.fb2.zip
move "Дюма - Графиня де Монсоро.fb2" "traum2\260\152.fb2"
copy "ru\Д\Дюма Александр \Дюма - Королева Марго 2 - Графиня де Монсоро.fb2.zip" "traum\260\152.fb2.zip"
7z.exe e -y traum\260\152.fb2.zip
move "Дюма - Королева Марго 2 - Графиня де Монсоро.fb2" "traum2\260\152.fb2"
copy "ru\Д\Дюма Александр\Дюма - Королева Марго 2 - Графиня де Монсоро.fb2.zip" "traum\260\152.fb2.zip"
7z.exe e -y traum\260\152.fb2.zip
move "Дюма - Королева Марго 2 - Графиня де Монсоро.fb2" "traum2\260\152.fb2"
copy "ru\Д\Дюма\Дюма - Королева Марго 2 - Графиня де Монсоро.fb2.zip" "traum\260\152.fb2.zip"
7z.exe e -y traum\260\152.fb2.zip
move "Дюма - Королева Марго 2 - Графиня де Монсоро.fb2" "traum2\260\152.fb2"
copy "ru\Д\Дюма Александр \Дюма - Королева Марго 2 - Графиня де Монсоро.txt.zip" "traum\260\152.txt.zip"
7z.exe e -y traum\260\152.txt.zip
move "Дюма - Королева Марго 2 - Графиня де Монсоро.txt" "traum2\260\152.txt"
copy "ru\Д\Дюма Александр\Дюма - Королева Марго 2 - Графиня де Монсоро.txt.zip" "traum\260\152.txt.zip"
7z.exe e -y traum\260\152.txt.zip
move "Дюма - Королева Марго 2 - Графиня де Монсоро.txt" "traum2\260\152.txt"
copy "ru\Д\Дюма\Дюма - Королева Марго 2 - Графиня де Монсоро.txt.zip" "traum\260\152.txt.zip"
7z.exe e -y traum\260\152.txt.zip
move "Дюма - Королева Марго 2 - Графиня де Монсоро.txt" "traum2\260\152.txt"
copy "ru\Д\Дюма Александр\Королева Марго 1\Дюма - Королева Марго.fb2.zip" "traum\260\153.fb2.zip"
7z.exe e -y traum\260\153.fb2.zip
move "Дюма - Королева Марго.fb2" "traum2\260\153.fb2"
copy "ru\Д\Дюма Александр \Дюма - Королева Марго 1 - Королева Марго.fb2.zip" "traum\260\153.fb2.zip"
7z.exe e -y traum\260\153.fb2.zip
move "Дюма - Королева Марго 1 - Королева Марго.fb2" "traum2\260\153.fb2"
copy "ru\Д\Дюма Александр\Дюма - Королева Марго 1 - Королева Марго.fb2.zip" "traum\260\153.fb2.zip"
7z.exe e -y traum\260\153.fb2.zip
move "Дюма - Королева Марго 1 - Королева Марго.fb2" "traum2\260\153.fb2"
copy "ru\Д\Дюма\Дюма - Королева Марго 1 - Королева Марго.fb2.zip" "traum\260\153.fb2.zip"
7z.exe e -y traum\260\153.fb2.zip
move "Дюма - Королева Марго 1 - Королева Марго.fb2" "traum2\260\153.fb2"
copy "ru\Д\Дюма Александр \Дюма - Королева Марго 1 - Королева Марго.txt.zip" "traum\260\153.txt.zip"
7z.exe e -y traum\260\153.txt.zip
move "Дюма - Королева Марго 1 - Королева Марго.txt" "traum2\260\153.txt"
copy "ru\Д\Дюма Александр\Дюма - Королева Марго 1 - Королева Марго.txt.zip" "traum\260\153.txt.zip"
7z.exe e -y traum\260\153.txt.zip
move "Дюма - Королева Марго 1 - Королева Марго.txt" "traum2\260\153.txt"
copy "ru\Д\Дюма\Дюма - Королева Марго 1 - Королева Марго.txt.zip" "traum\260\153.txt.zip"
7z.exe e -y traum\260\153.txt.zip
move "Дюма - Королева Марго 1 - Королева Марго.txt" "traum2\260\153.txt"
copy "ru\Д\Дюма Александр\Три мушкетера 2\Дюма - Двадцать лет спустя.fb2.zip" "traum\260\154.fb2.zip"
7z.exe e -y traum\260\154.fb2.zip
move "Дюма - Двадцать лет спустя.fb2" "traum2\260\154.fb2"
copy "ru\Д\Дюма Александр \Дюма - Три мушкетера 2 - Двадцать лет спустя.fb2.zip" "traum\260\154.fb2.zip"
7z.exe e -y traum\260\154.fb2.zip
move "Дюма - Три мушкетера 2 - Двадцать лет спустя.fb2" "traum2\260\154.fb2"
copy "ru\Д\Дюма Александр\Дюма - Три мушкетера 2 - Двадцать лет спустя.fb2.zip" "traum\260\154.fb2.zip"
7z.exe e -y traum\260\154.fb2.zip
move "Дюма - Три мушкетера 2 - Двадцать лет спустя.fb2" "traum2\260\154.fb2"
copy "ru\Д\Дюма\Дюма - Три мушкетера 2 - Двадцать лет спустя.fb2.zip" "traum\260\154.fb2.zip"
7z.exe e -y traum\260\154.fb2.zip
move "Дюма - Три мушкетера 2 - Двадцать лет спустя.fb2" "traum2\260\154.fb2"
copy "ru\Д\Дюма Александр \Дюма - Три мушкетера 2 - Двадцать лет спустя.txt.zip" "traum\260\154.txt.zip"
7z.exe e -y traum\260\154.txt.zip
move "Дюма - Три мушкетера 2 - Двадцать лет спустя.txt" "traum2\260\154.txt"
copy "ru\Д\Дюма Александр\Дюма - Три мушкетера 2 - Двадцать лет спустя.txt.zip" "traum\260\154.txt.zip"
7z.exe e -y traum\260\154.txt.zip
move "Дюма - Три мушкетера 2 - Двадцать лет спустя.txt" "traum2\260\154.txt"
copy "ru\Д\Дюма\Дюма - Три мушкетера 2 - Двадцать лет спустя.txt.zip" "traum\260\154.txt.zip"
7z.exe e -y traum\260\154.txt.zip
move "Дюма - Три мушкетера 2 - Двадцать лет спустя.txt" "traum2\260\154.txt"
copy "ru\Д\Дюма Александр\Три мушкетера 3\Дюма - Виконт де Бражелон, или Десять лет спустя. Том 1.fb2.zip" "traum\260\155.fb2.zip"
7z.exe e -y traum\260\155.fb2.zip
move "Дюма - Виконт де Бражелон, или Десять лет спустя. Том 1.fb2" "traum2\260\155.fb2"
copy "ru\Д\Дюма Александр \Дюма - Три мушкетера 3 - Виконт де Бражелон, или Десять лет спустя. Том 1.fb2.zip" "traum\260\155.fb2.zip"
7z.exe e -y traum\260\155.fb2.zip
move "Дюма - Три мушкетера 3 - Виконт де Бражелон, или Десять лет спустя. Том 1.fb2" "traum2\260\155.fb2"
copy "ru\Д\Дюма Александр\Дюма - Три мушкетера 3 - Виконт де Бражелон, или Десять лет спустя. Том 1.fb2.zip" "traum\260\155.fb2.zip"
7z.exe e -y traum\260\155.fb2.zip
move "Дюма - Три мушкетера 3 - Виконт де Бражелон, или Десять лет спустя. Том 1.fb2" "traum2\260\155.fb2"
copy "ru\Д\Дюма\Дюма - Три мушкетера 3 - Виконт де Бражелон, или Десять лет спустя. Том 1.fb2.zip" "traum\260\155.fb2.zip"
7z.exe e -y traum\260\155.fb2.zip
move "Дюма - Три мушкетера 3 - Виконт де Бражелон, или Десять лет спустя. Том 1.fb2" "traum2\260\155.fb2"
copy "ru\Д\Дюма Александр \Дюма - Три мушкетера 3 - Виконт де Бражелон, или Десять лет спустя. Том 1.txt.zip" "traum\260\155.txt.zip"
7z.exe e -y traum\260\155.txt.zip
move "Дюма - Три мушкетера 3 - Виконт де Бражелон, или Десять лет спустя. Том 1.txt" "traum2\260\155.txt"
copy "ru\Д\Дюма Александр\Дюма - Три мушкетера 3 - Виконт де Бражелон, или Десять лет спустя. Том 1.txt.zip" "traum\260\155.txt.zip"
7z.exe e -y traum\260\155.txt.zip
move "Дюма - Три мушкетера 3 - Виконт де Бражелон, или Десять лет спустя. Том 1.txt" "traum2\260\155.txt"
copy "ru\Д\Дюма\Дюма - Три мушкетера 3 - Виконт де Бражелон, или Десять лет спустя. Том 1.txt.zip" "traum\260\155.txt.zip"
7z.exe e -y traum\260\155.txt.zip
move "Дюма - Три мушкетера 3 - Виконт де Бражелон, или Десять лет спустя. Том 1.txt" "traum2\260\155.txt"
copy "ru\Д\Дюма Александр\Королева Марго 3\Дюма - Сорок пять.fb2.zip" "traum\260\157.fb2.zip"
7z.exe e -y traum\260\157.fb2.zip
move "Дюма - Сорок пять.fb2" "traum2\260\157.fb2"
copy "ru\Д\Дюма Александр \Дюма - Королева Марго 3 - Сорок пять.fb2.zip" "traum\260\157.fb2.zip"
7z.exe e -y traum\260\157.fb2.zip
move "Дюма - Королева Марго 3 - Сорок пять.fb2" "traum2\260\157.fb2"
copy "ru\Д\Дюма Александр\Дюма - Королева Марго 3 - Сорок пять.fb2.zip" "traum\260\157.fb2.zip"
7z.exe e -y traum\260\157.fb2.zip
move "Дюма - Королева Марго 3 - Сорок пять.fb2" "traum2\260\157.fb2"
copy "ru\Д\Дюма\Дюма - Королева Марго 3 - Сорок пять.fb2.zip" "traum\260\157.fb2.zip"
7z.exe e -y traum\260\157.fb2.zip
move "Дюма - Королева Марго 3 - Сорок пять.fb2" "traum2\260\157.fb2"
copy "ru\Д\Дюма Александр \Дюма - Королева Марго 3 - Сорок пять.txt.zip" "traum\260\157.txt.zip"
7z.exe e -y traum\260\157.txt.zip
move "Дюма - Королева Марго 3 - Сорок пять.txt" "traum2\260\157.txt"
copy "ru\Д\Дюма Александр\Дюма - Королева Марго 3 - Сорок пять.txt.zip" "traum\260\157.txt.zip"
7z.exe e -y traum\260\157.txt.zip
move "Дюма - Королева Марго 3 - Сорок пять.txt" "traum2\260\157.txt"
copy "ru\Д\Дюма\Дюма - Королева Марго 3 - Сорок пять.txt.zip" "traum\260\157.txt.zip"
7z.exe e -y traum\260\157.txt.zip
move "Дюма - Королева Марго 3 - Сорок пять.txt" "traum2\260\157.txt"
mkdir "traum\277"
mkdir "traum2\277"
copy "ru\З\Замятин Евгений\Собрание сочинений в пяти томах 1\Замятин - Том 1. Уездное.fb2.zip" "traum\277\764.fb2.zip"
7z.exe e -y traum\277\764.fb2.zip
move "Замятин - Том 1. Уездное.fb2" "traum2\277\764.fb2"
copy "ru\З\Замятин Евгений Иванович\Замятин - Собрание сочинений в пяти томах 1 - Том 1. Уездное.fb2.zip" "traum\277\764.fb2.zip"
7z.exe e -y traum\277\764.fb2.zip
move "Замятин - Собрание сочинений в пяти томах 1 - Том 1. Уездное.fb2" "traum2\277\764.fb2"
copy "ru\З\Замятин Евгений\Замятин - Собрание сочинений в пяти томах 1 - Том 1. Уездное.fb2.zip" "traum\277\764.fb2.zip"
7z.exe e -y traum\277\764.fb2.zip
move "Замятин - Собрание сочинений в пяти томах 1 - Том 1. Уездное.fb2" "traum2\277\764.fb2"
copy "ru\З\Замятин\Замятин - Собрание сочинений в пяти томах 1 - Том 1. Уездное.fb2.zip" "traum\277\764.fb2.zip"
7z.exe e -y traum\277\764.fb2.zip
move "Замятин - Собрание сочинений в пяти томах 1 - Том 1. Уездное.fb2" "traum2\277\764.fb2"
copy "ru\З\Замятин Евгений Иванович\Замятин - Собрание сочинений в пяти томах 1 - Том 1. Уездное.txt.zip" "traum\277\764.txt.zip"
7z.exe e -y traum\277\764.txt.zip
move "Замятин - Собрание сочинений в пяти томах 1 - Том 1. Уездное.txt" "traum2\277\764.txt"
copy "ru\З\Замятин Евгений\Замятин - Собрание сочинений в пяти томах 1 - Том 1. Уездное.txt.zip" "traum\277\764.txt.zip"
7z.exe e -y traum\277\764.txt.zip
move "Замятин - Собрание сочинений в пяти томах 1 - Том 1. Уездное.txt" "traum2\277\764.txt"
copy "ru\З\Замятин\Замятин - Собрание сочинений в пяти томах 1 - Том 1. Уездное.txt.zip" "traum\277\764.txt.zip"
7z.exe e -y traum\277\764.txt.zip
move "Замятин - Собрание сочинений в пяти томах 1 - Том 1. Уездное.txt" "traum2\277\764.txt"
mkdir "traum\282"
mkdir "traum2\282"
copy "ru\З\Золя Эмиль\Ругон-Маккары 11\Золя - Дамское счастье.fb2.zip" "traum\282\1054.fb2.zip"
7z.exe e -y traum\282\1054.fb2.zip
move "Золя - Дамское счастье.fb2" "traum2\282\1054.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 11 - Дамское счастье.fb2.zip" "traum\282\1054.fb2.zip"
7z.exe e -y traum\282\1054.fb2.zip
move "Золя - Ругон-Маккары 11 - Дамское счастье.fb2" "traum2\282\1054.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 11 - Дамское счастье.fb2.zip" "traum\282\1054.fb2.zip"
7z.exe e -y traum\282\1054.fb2.zip
move "Золя - Ругон-Маккары 11 - Дамское счастье.fb2" "traum2\282\1054.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 11 - Дамское счастье.fb2.zip" "traum\282\1054.fb2.zip"
7z.exe e -y traum\282\1054.fb2.zip
move "Золя - Ругон-Маккары 11 - Дамское счастье.fb2" "traum2\282\1054.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 11 - Дамское счастье.txt.zip" "traum\282\1054.txt.zip"
7z.exe e -y traum\282\1054.txt.zip
move "Золя - Ругон-Маккары 11 - Дамское счастье.txt" "traum2\282\1054.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 11 - Дамское счастье.txt.zip" "traum\282\1054.txt.zip"
7z.exe e -y traum\282\1054.txt.zip
move "Золя - Ругон-Маккары 11 - Дамское счастье.txt" "traum2\282\1054.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 11 - Дамское счастье.txt.zip" "traum\282\1054.txt.zip"
7z.exe e -y traum\282\1054.txt.zip
move "Золя - Ругон-Маккары 11 - Дамское счастье.txt" "traum2\282\1054.txt"
copy "ru\З\Золя Эмиль\Ругон-Маккары 13\Золя - Жерминаль.fb2.zip" "traum\282\1055.fb2.zip"
7z.exe e -y traum\282\1055.fb2.zip
move "Золя - Жерминаль.fb2" "traum2\282\1055.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 13 - Жерминаль.fb2.zip" "traum\282\1055.fb2.zip"
7z.exe e -y traum\282\1055.fb2.zip
move "Золя - Ругон-Маккары 13 - Жерминаль.fb2" "traum2\282\1055.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 13 - Жерминаль.fb2.zip" "traum\282\1055.fb2.zip"
7z.exe e -y traum\282\1055.fb2.zip
move "Золя - Ругон-Маккары 13 - Жерминаль.fb2" "traum2\282\1055.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 13 - Жерминаль.fb2.zip" "traum\282\1055.fb2.zip"
7z.exe e -y traum\282\1055.fb2.zip
move "Золя - Ругон-Маккары 13 - Жерминаль.fb2" "traum2\282\1055.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 13 - Жерминаль.txt.zip" "traum\282\1055.txt.zip"
7z.exe e -y traum\282\1055.txt.zip
move "Золя - Ругон-Маккары 13 - Жерминаль.txt" "traum2\282\1055.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 13 - Жерминаль.txt.zip" "traum\282\1055.txt.zip"
7z.exe e -y traum\282\1055.txt.zip
move "Золя - Ругон-Маккары 13 - Жерминаль.txt" "traum2\282\1055.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 13 - Жерминаль.txt.zip" "traum\282\1055.txt.zip"
7z.exe e -y traum\282\1055.txt.zip
move "Золя - Ругон-Маккары 13 - Жерминаль.txt" "traum2\282\1055.txt"
copy "ru\З\Золя Эмиль\Ругон-Маккары 19\Золя - Разгром.fb2.zip" "traum\282\1056.fb2.zip"
7z.exe e -y traum\282\1056.fb2.zip
move "Золя - Разгром.fb2" "traum2\282\1056.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 19 - Разгром.fb2.zip" "traum\282\1056.fb2.zip"
7z.exe e -y traum\282\1056.fb2.zip
move "Золя - Ругон-Маккары 19 - Разгром.fb2" "traum2\282\1056.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 19 - Разгром.fb2.zip" "traum\282\1056.fb2.zip"
7z.exe e -y traum\282\1056.fb2.zip
move "Золя - Ругон-Маккары 19 - Разгром.fb2" "traum2\282\1056.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 19 - Разгром.fb2.zip" "traum\282\1056.fb2.zip"
7z.exe e -y traum\282\1056.fb2.zip
move "Золя - Ругон-Маккары 19 - Разгром.fb2" "traum2\282\1056.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 19 - Разгром.txt.zip" "traum\282\1056.txt.zip"
7z.exe e -y traum\282\1056.txt.zip
move "Золя - Ругон-Маккары 19 - Разгром.txt" "traum2\282\1056.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 19 - Разгром.txt.zip" "traum\282\1056.txt.zip"
7z.exe e -y traum\282\1056.txt.zip
move "Золя - Ругон-Маккары 19 - Разгром.txt" "traum2\282\1056.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 19 - Разгром.txt.zip" "traum\282\1056.txt.zip"
7z.exe e -y traum\282\1056.txt.zip
move "Золя - Ругон-Маккары 19 - Разгром.txt" "traum2\282\1056.txt"
copy "ru\З\Золя Эмиль\Ругон-Маккары 20\Золя - Доктор Паскаль.fb2.zip" "traum\282\1057.fb2.zip"
7z.exe e -y traum\282\1057.fb2.zip
move "Золя - Доктор Паскаль.fb2" "traum2\282\1057.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 20 - Доктор Паскаль.fb2.zip" "traum\282\1057.fb2.zip"
7z.exe e -y traum\282\1057.fb2.zip
move "Золя - Ругон-Маккары 20 - Доктор Паскаль.fb2" "traum2\282\1057.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 20 - Доктор Паскаль.fb2.zip" "traum\282\1057.fb2.zip"
7z.exe e -y traum\282\1057.fb2.zip
move "Золя - Ругон-Маккары 20 - Доктор Паскаль.fb2" "traum2\282\1057.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 20 - Доктор Паскаль.fb2.zip" "traum\282\1057.fb2.zip"
7z.exe e -y traum\282\1057.fb2.zip
move "Золя - Ругон-Маккары 20 - Доктор Паскаль.fb2" "traum2\282\1057.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 20 - Доктор Паскаль.txt.zip" "traum\282\1057.txt.zip"
7z.exe e -y traum\282\1057.txt.zip
move "Золя - Ругон-Маккары 20 - Доктор Паскаль.txt" "traum2\282\1057.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 20 - Доктор Паскаль.txt.zip" "traum\282\1057.txt.zip"
7z.exe e -y traum\282\1057.txt.zip
move "Золя - Ругон-Маккары 20 - Доктор Паскаль.txt" "traum2\282\1057.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 20 - Доктор Паскаль.txt.zip" "traum\282\1057.txt.zip"
7z.exe e -y traum\282\1057.txt.zip
move "Золя - Ругон-Маккары 20 - Доктор Паскаль.txt" "traum2\282\1057.txt"
copy "ru\З\Золя Эмиль\Ругон-Маккары 7\Золя - Западня.fb2.zip" "traum\282\1058.fb2.zip"
7z.exe e -y traum\282\1058.fb2.zip
move "Золя - Западня.fb2" "traum2\282\1058.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 7 - Западня.fb2.zip" "traum\282\1058.fb2.zip"
7z.exe e -y traum\282\1058.fb2.zip
move "Золя - Ругон-Маккары 7 - Западня.fb2" "traum2\282\1058.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 7 - Западня.fb2.zip" "traum\282\1058.fb2.zip"
7z.exe e -y traum\282\1058.fb2.zip
move "Золя - Ругон-Маккары 7 - Западня.fb2" "traum2\282\1058.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 7 - Западня.fb2.zip" "traum\282\1058.fb2.zip"
7z.exe e -y traum\282\1058.fb2.zip
move "Золя - Ругон-Маккары 7 - Западня.fb2" "traum2\282\1058.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 7 - Западня.txt.zip" "traum\282\1058.txt.zip"
7z.exe e -y traum\282\1058.txt.zip
move "Золя - Ругон-Маккары 7 - Западня.txt" "traum2\282\1058.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 7 - Западня.txt.zip" "traum\282\1058.txt.zip"
7z.exe e -y traum\282\1058.txt.zip
move "Золя - Ругон-Маккары 7 - Западня.txt" "traum2\282\1058.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 7 - Западня.txt.zip" "traum\282\1058.txt.zip"
7z.exe e -y traum\282\1058.txt.zip
move "Золя - Ругон-Маккары 7 - Западня.txt" "traum2\282\1058.txt"
copy "ru\З\Золя Эмиль\Ругон-Маккары 10\Золя - Накипь.fb2.zip" "traum\282\1059.fb2.zip"
7z.exe e -y traum\282\1059.fb2.zip
move "Золя - Накипь.fb2" "traum2\282\1059.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 10 - Накипь.fb2.zip" "traum\282\1059.fb2.zip"
7z.exe e -y traum\282\1059.fb2.zip
move "Золя - Ругон-Маккары 10 - Накипь.fb2" "traum2\282\1059.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 10 - Накипь.fb2.zip" "traum\282\1059.fb2.zip"
7z.exe e -y traum\282\1059.fb2.zip
move "Золя - Ругон-Маккары 10 - Накипь.fb2" "traum2\282\1059.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 10 - Накипь.fb2.zip" "traum\282\1059.fb2.zip"
7z.exe e -y traum\282\1059.fb2.zip
move "Золя - Ругон-Маккары 10 - Накипь.fb2" "traum2\282\1059.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 10 - Накипь.txt.zip" "traum\282\1059.txt.zip"
7z.exe e -y traum\282\1059.txt.zip
move "Золя - Ругон-Маккары 10 - Накипь.txt" "traum2\282\1059.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 10 - Накипь.txt.zip" "traum\282\1059.txt.zip"
7z.exe e -y traum\282\1059.txt.zip
move "Золя - Ругон-Маккары 10 - Накипь.txt" "traum2\282\1059.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 10 - Накипь.txt.zip" "traum\282\1059.txt.zip"
7z.exe e -y traum\282\1059.txt.zip
move "Золя - Ругон-Маккары 10 - Накипь.txt" "traum2\282\1059.txt"
copy "ru\З\Золя Эмиль\Ругон-Маккары 1\Золя - Карьера Ругонов.fb2.zip" "traum\282\1060.fb2.zip"
7z.exe e -y traum\282\1060.fb2.zip
move "Золя - Карьера Ругонов.fb2" "traum2\282\1060.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 1 - Карьера Ругонов.fb2.zip" "traum\282\1060.fb2.zip"
7z.exe e -y traum\282\1060.fb2.zip
move "Золя - Ругон-Маккары 1 - Карьера Ругонов.fb2" "traum2\282\1060.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 1 - Карьера Ругонов.fb2.zip" "traum\282\1060.fb2.zip"
7z.exe e -y traum\282\1060.fb2.zip
move "Золя - Ругон-Маккары 1 - Карьера Ругонов.fb2" "traum2\282\1060.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 1 - Карьера Ругонов.fb2.zip" "traum\282\1060.fb2.zip"
7z.exe e -y traum\282\1060.fb2.zip
move "Золя - Ругон-Маккары 1 - Карьера Ругонов.fb2" "traum2\282\1060.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 1 - Карьера Ругонов.txt.zip" "traum\282\1060.txt.zip"
7z.exe e -y traum\282\1060.txt.zip
move "Золя - Ругон-Маккары 1 - Карьера Ругонов.txt" "traum2\282\1060.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 1 - Карьера Ругонов.txt.zip" "traum\282\1060.txt.zip"
7z.exe e -y traum\282\1060.txt.zip
move "Золя - Ругон-Маккары 1 - Карьера Ругонов.txt" "traum2\282\1060.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 1 - Карьера Ругонов.txt.zip" "traum\282\1060.txt.zip"
7z.exe e -y traum\282\1060.txt.zip
move "Золя - Ругон-Маккары 1 - Карьера Ругонов.txt" "traum2\282\1060.txt"
copy "ru\З\Золя Эмиль\Ругон-Маккары 18\Золя - Деньги.fb2.zip" "traum\282\1061.fb2.zip"
7z.exe e -y traum\282\1061.fb2.zip
move "Золя - Деньги.fb2" "traum2\282\1061.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 18 - Деньги.fb2.zip" "traum\282\1061.fb2.zip"
7z.exe e -y traum\282\1061.fb2.zip
move "Золя - Ругон-Маккары 18 - Деньги.fb2" "traum2\282\1061.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 18 - Деньги.fb2.zip" "traum\282\1061.fb2.zip"
7z.exe e -y traum\282\1061.fb2.zip
move "Золя - Ругон-Маккары 18 - Деньги.fb2" "traum2\282\1061.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 18 - Деньги.fb2.zip" "traum\282\1061.fb2.zip"
7z.exe e -y traum\282\1061.fb2.zip
move "Золя - Ругон-Маккары 18 - Деньги.fb2" "traum2\282\1061.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 18 - Деньги.txt.zip" "traum\282\1061.txt.zip"
7z.exe e -y traum\282\1061.txt.zip
move "Золя - Ругон-Маккары 18 - Деньги.txt" "traum2\282\1061.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 18 - Деньги.txt.zip" "traum\282\1061.txt.zip"
7z.exe e -y traum\282\1061.txt.zip
move "Золя - Ругон-Маккары 18 - Деньги.txt" "traum2\282\1061.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 18 - Деньги.txt.zip" "traum\282\1061.txt.zip"
7z.exe e -y traum\282\1061.txt.zip
move "Золя - Ругон-Маккары 18 - Деньги.txt" "traum2\282\1061.txt"
copy "ru\З\Золя Эмиль\Ругон-Маккары 15\Золя - Земля.fb2.zip" "traum\282\1062.fb2.zip"
7z.exe e -y traum\282\1062.fb2.zip
move "Золя - Земля.fb2" "traum2\282\1062.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 15 - Земля.fb2.zip" "traum\282\1062.fb2.zip"
7z.exe e -y traum\282\1062.fb2.zip
move "Золя - Ругон-Маккары 15 - Земля.fb2" "traum2\282\1062.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 15 - Земля.fb2.zip" "traum\282\1062.fb2.zip"
7z.exe e -y traum\282\1062.fb2.zip
move "Золя - Ругон-Маккары 15 - Земля.fb2" "traum2\282\1062.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 15 - Земля.fb2.zip" "traum\282\1062.fb2.zip"
7z.exe e -y traum\282\1062.fb2.zip
move "Золя - Ругон-Маккары 15 - Земля.fb2" "traum2\282\1062.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 15 - Земля.txt.zip" "traum\282\1062.txt.zip"
7z.exe e -y traum\282\1062.txt.zip
move "Золя - Ругон-Маккары 15 - Земля.txt" "traum2\282\1062.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 15 - Земля.txt.zip" "traum\282\1062.txt.zip"
7z.exe e -y traum\282\1062.txt.zip
move "Золя - Ругон-Маккары 15 - Земля.txt" "traum2\282\1062.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 15 - Земля.txt.zip" "traum\282\1062.txt.zip"
7z.exe e -y traum\282\1062.txt.zip
move "Золя - Ругон-Маккары 15 - Земля.txt" "traum2\282\1062.txt"
copy "ru\З\Золя Эмиль\Ругон-Маккары 3\Золя - Чрево Парижа.fb2.zip" "traum\282\1063.fb2.zip"
7z.exe e -y traum\282\1063.fb2.zip
move "Золя - Чрево Парижа.fb2" "traum2\282\1063.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 3 - Чрево Парижа.fb2.zip" "traum\282\1063.fb2.zip"
7z.exe e -y traum\282\1063.fb2.zip
move "Золя - Ругон-Маккары 3 - Чрево Парижа.fb2" "traum2\282\1063.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 3 - Чрево Парижа.fb2.zip" "traum\282\1063.fb2.zip"
7z.exe e -y traum\282\1063.fb2.zip
move "Золя - Ругон-Маккары 3 - Чрево Парижа.fb2" "traum2\282\1063.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 3 - Чрево Парижа.fb2.zip" "traum\282\1063.fb2.zip"
7z.exe e -y traum\282\1063.fb2.zip
move "Золя - Ругон-Маккары 3 - Чрево Парижа.fb2" "traum2\282\1063.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 3 - Чрево Парижа.txt.zip" "traum\282\1063.txt.zip"
7z.exe e -y traum\282\1063.txt.zip
move "Золя - Ругон-Маккары 3 - Чрево Парижа.txt" "traum2\282\1063.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 3 - Чрево Парижа.txt.zip" "traum\282\1063.txt.zip"
7z.exe e -y traum\282\1063.txt.zip
move "Золя - Ругон-Маккары 3 - Чрево Парижа.txt" "traum2\282\1063.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 3 - Чрево Парижа.txt.zip" "traum\282\1063.txt.zip"
7z.exe e -y traum\282\1063.txt.zip
move "Золя - Ругон-Маккары 3 - Чрево Парижа.txt" "traum2\282\1063.txt"
copy "ru\З\Золя Эмиль\Ругон-Маккары 17\Золя - Человек-зверь.fb2.zip" "traum\282\1064.fb2.zip"
7z.exe e -y traum\282\1064.fb2.zip
move "Золя - Человек-зверь.fb2" "traum2\282\1064.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 17 - Человек-зверь.fb2.zip" "traum\282\1064.fb2.zip"
7z.exe e -y traum\282\1064.fb2.zip
move "Золя - Ругон-Маккары 17 - Человек-зверь.fb2" "traum2\282\1064.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 17 - Человек-зверь.fb2.zip" "traum\282\1064.fb2.zip"
7z.exe e -y traum\282\1064.fb2.zip
move "Золя - Ругон-Маккары 17 - Человек-зверь.fb2" "traum2\282\1064.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 17 - Человек-зверь.fb2.zip" "traum\282\1064.fb2.zip"
7z.exe e -y traum\282\1064.fb2.zip
move "Золя - Ругон-Маккары 17 - Человек-зверь.fb2" "traum2\282\1064.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 17 - Человек-зверь.txt.zip" "traum\282\1064.txt.zip"
7z.exe e -y traum\282\1064.txt.zip
move "Золя - Ругон-Маккары 17 - Человек-зверь.txt" "traum2\282\1064.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 17 - Человек-зверь.txt.zip" "traum\282\1064.txt.zip"
7z.exe e -y traum\282\1064.txt.zip
move "Золя - Ругон-Маккары 17 - Человек-зверь.txt" "traum2\282\1064.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 17 - Человек-зверь.txt.zip" "traum\282\1064.txt.zip"
7z.exe e -y traum\282\1064.txt.zip
move "Золя - Ругон-Маккары 17 - Человек-зверь.txt" "traum2\282\1064.txt"
copy "ru\З\Золя Эмиль\Ругон-Маккары 9\Золя - Нана.fb2.zip" "traum\282\1958.fb2.zip"
7z.exe e -y traum\282\1958.fb2.zip
move "Золя - Нана.fb2" "traum2\282\1958.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 9 - Нана.fb2.zip" "traum\282\1958.fb2.zip"
7z.exe e -y traum\282\1958.fb2.zip
move "Золя - Ругон-Маккары 9 - Нана.fb2" "traum2\282\1958.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 9 - Нана.fb2.zip" "traum\282\1958.fb2.zip"
7z.exe e -y traum\282\1958.fb2.zip
move "Золя - Ругон-Маккары 9 - Нана.fb2" "traum2\282\1958.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 9 - Нана.fb2.zip" "traum\282\1958.fb2.zip"
7z.exe e -y traum\282\1958.fb2.zip
move "Золя - Ругон-Маккары 9 - Нана.fb2" "traum2\282\1958.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 9 - Нана.txt.zip" "traum\282\1958.txt.zip"
7z.exe e -y traum\282\1958.txt.zip
move "Золя - Ругон-Маккары 9 - Нана.txt" "traum2\282\1958.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 9 - Нана.txt.zip" "traum\282\1958.txt.zip"
7z.exe e -y traum\282\1958.txt.zip
move "Золя - Ругон-Маккары 9 - Нана.txt" "traum2\282\1958.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 9 - Нана.txt.zip" "traum\282\1958.txt.zip"
7z.exe e -y traum\282\1958.txt.zip
move "Золя - Ругон-Маккары 9 - Нана.txt" "traum2\282\1958.txt"
copy "ru\З\Золя Эмиль\Ругон-Маккары 14\Золя - Творчество.fb2.zip" "traum\282\1959.fb2.zip"
7z.exe e -y traum\282\1959.fb2.zip
move "Золя - Творчество.fb2" "traum2\282\1959.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 14 - Творчество.fb2.zip" "traum\282\1959.fb2.zip"
7z.exe e -y traum\282\1959.fb2.zip
move "Золя - Ругон-Маккары 14 - Творчество.fb2" "traum2\282\1959.fb2"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 14 - Творчество.fb2.zip" "traum\282\1959.fb2.zip"
7z.exe e -y traum\282\1959.fb2.zip
move "Золя - Ругон-Маккары 14 - Творчество.fb2" "traum2\282\1959.fb2"
copy "ru\З\Золя\Золя - Ругон-Маккары 14 - Творчество.fb2.zip" "traum\282\1959.fb2.zip"
7z.exe e -y traum\282\1959.fb2.zip
move "Золя - Ругон-Маккары 14 - Творчество.fb2" "traum2\282\1959.fb2"
copy "ru\З\Золя Эмиль \Золя - Ругон-Маккары 14 - Творчество.txt.zip" "traum\282\1959.txt.zip"
7z.exe e -y traum\282\1959.txt.zip
move "Золя - Ругон-Маккары 14 - Творчество.txt" "traum2\282\1959.txt"
copy "ru\З\Золя Эмиль\Золя - Ругон-Маккары 14 - Творчество.txt.zip" "traum\282\1959.txt.zip"
7z.exe e -y traum\282\1959.txt.zip
move "Золя - Ругон-Маккары 14 - Творчество.txt" "traum2\282\1959.txt"
copy "ru\З\Золя\Золя - Ругон-Маккары 14 - Творчество.txt.zip" "traum\282\1959.txt.zip"
7z.exe e -y traum\282\1959.txt.zip
move "Золя - Ругон-Маккары 14 - Творчество.txt" "traum2\282\1959.txt"
mkdir "traum\284"
mkdir "traum2\284"
copy "ru\З\Зощенко Михаил\Собрание сочинений в семи томах 5\Зощенко - Том 5. Голубая книга.fb2.zip" "traum\284\1962.fb2.zip"
7z.exe e -y traum\284\1962.fb2.zip
move "Зощенко - Том 5. Голубая книга.fb2" "traum2\284\1962.fb2"
copy "ru\З\Зощенко Михаил Михайлович\Зощенко - Собрание сочинений в семи томах 5 - Том 5. Голубая книга.fb2.zip" "traum\284\1962.fb2.zip"
7z.exe e -y traum\284\1962.fb2.zip
move "Зощенко - Собрание сочинений в семи томах 5 - Том 5. Голубая книга.fb2" "traum2\284\1962.fb2"
copy "ru\З\Зощенко Михаил\Зощенко - Собрание сочинений в семи томах 5 - Том 5. Голубая книга.fb2.zip" "traum\284\1962.fb2.zip"
7z.exe e -y traum\284\1962.fb2.zip
move "Зощенко - Собрание сочинений в семи томах 5 - Том 5. Голубая книга.fb2" "traum2\284\1962.fb2"
copy "ru\З\Зощенко\Зощенко - Собрание сочинений в семи томах 5 - Том 5. Голубая книга.fb2.zip" "traum\284\1962.fb2.zip"
7z.exe e -y traum\284\1962.fb2.zip
move "Зощенко - Собрание сочинений в семи томах 5 - Том 5. Голубая книга.fb2" "traum2\284\1962.fb2"
copy "ru\З\Зощенко Михаил Михайлович\Зощенко - Собрание сочинений в семи томах 5 - Том 5. Голубая книга.txt.zip" "traum\284\1962.txt.zip"
7z.exe e -y traum\284\1962.txt.zip
move "Зощенко - Собрание сочинений в семи томах 5 - Том 5. Голубая книга.txt" "traum2\284\1962.txt"
copy "ru\З\Зощенко Михаил\Зощенко - Собрание сочинений в семи томах 5 - Том 5. Голубая книга.txt.zip" "traum\284\1962.txt.zip"
7z.exe e -y traum\284\1962.txt.zip
move "Зощенко - Собрание сочинений в семи томах 5 - Том 5. Голубая книга.txt" "traum2\284\1962.txt"
copy "ru\З\Зощенко\Зощенко - Собрание сочинений в семи томах 5 - Том 5. Голубая книга.txt.zip" "traum\284\1962.txt.zip"
7z.exe e -y traum\284\1962.txt.zip
move "Зощенко - Собрание сочинений в семи томах 5 - Том 5. Голубая книга.txt" "traum2\284\1962.txt"
copy "ru\З\Зощенко Михаил\Собрание сочинений в семи томах 7\Зощенко - Том 7. Перед восходом солнца.fb2.zip" "traum\284\1965.fb2.zip"
7z.exe e -y traum\284\1965.fb2.zip
move "Зощенко - Том 7. Перед восходом солнца.fb2" "traum2\284\1965.fb2"
copy "ru\З\Зощенко Михаил Михайлович\Зощенко - Собрание сочинений в семи томах 7 - Том 7. Перед восходом солнца.fb2.zip" "traum\284\1965.fb2.zip"
7z.exe e -y traum\284\1965.fb2.zip
move "Зощенко - Собрание сочинений в семи томах 7 - Том 7. Перед восходом солнца.fb2" "traum2\284\1965.fb2"
copy "ru\З\Зощенко Михаил\Зощенко - Собрание сочинений в семи томах 7 - Том 7. Перед восходом солнца.fb2.zip" "traum\284\1965.fb2.zip"
7z.exe e -y traum\284\1965.fb2.zip
move "Зощенко - Собрание сочинений в семи томах 7 - Том 7. Перед восходом солнца.fb2" "traum2\284\1965.fb2"
copy "ru\З\Зощенко\Зощенко - Собрание сочинений в семи томах 7 - Том 7. Перед восходом солнца.fb2.zip" "traum\284\1965.fb2.zip"
7z.exe e -y traum\284\1965.fb2.zip
move "Зощенко - Собрание сочинений в семи томах 7 - Том 7. Перед восходом солнца.fb2" "traum2\284\1965.fb2"
copy "ru\З\Зощенко Михаил Михайлович\Зощенко - Собрание сочинений в семи томах 7 - Том 7. Перед восходом солнца.txt.zip" "traum\284\1965.txt.zip"
7z.exe e -y traum\284\1965.txt.zip
move "Зощенко - Собрание сочинений в семи томах 7 - Том 7. Перед восходом солнца.txt" "traum2\284\1965.txt"
copy "ru\З\Зощенко Михаил\Зощенко - Собрание сочинений в семи томах 7 - Том 7. Перед восходом солнца.txt.zip" "traum\284\1965.txt.zip"
7z.exe e -y traum\284\1965.txt.zip
move "Зощенко - Собрание сочинений в семи томах 7 - Том 7. Перед восходом солнца.txt" "traum2\284\1965.txt"
copy "ru\З\Зощенко\Зощенко - Собрание сочинений в семи томах 7 - Том 7. Перед восходом солнца.txt.zip" "traum\284\1965.txt.zip"
7z.exe e -y traum\284\1965.txt.zip
move "Зощенко - Собрание сочинений в семи томах 7 - Том 7. Перед восходом солнца.txt" "traum2\284\1965.txt"
mkdir "traum\290"
mkdir "traum2\290"
copy "ru\П\Петров Евгений +\Петров - Двенадцать стульев.fb2.zip" "traum\290\147.fb2.zip"
7z.exe e -y traum\290\147.fb2.zip
move "Петров - Двенадцать стульев.fb2" "traum2\290\147.fb2"
copy "ru\П\Петров Евгений\Петров - Двенадцать стульев.fb2.zip" "traum\290\147.fb2.zip"
7z.exe e -y traum\290\147.fb2.zip
move "Петров - Двенадцать стульев.fb2" "traum2\290\147.fb2"
copy "ru\П\Петров\Петров - Двенадцать стульев.fb2.zip" "traum\290\147.fb2.zip"
7z.exe e -y traum\290\147.fb2.zip
move "Петров - Двенадцать стульев.fb2" "traum2\290\147.fb2"
copy "ru\П\Петров Евгений +\Петров - Двенадцать стульев.txt.zip" "traum\290\147.txt.zip"
7z.exe e -y traum\290\147.txt.zip
move "Петров - Двенадцать стульев.txt" "traum2\290\147.txt"
copy "ru\П\Петров Евгений\Петров - Двенадцать стульев.txt.zip" "traum\290\147.txt.zip"
7z.exe e -y traum\290\147.txt.zip
move "Петров - Двенадцать стульев.txt" "traum2\290\147.txt"
copy "ru\П\Петров\Петров - Двенадцать стульев.txt.zip" "traum\290\147.txt.zip"
7z.exe e -y traum\290\147.txt.zip
move "Петров - Двенадцать стульев.txt" "traum2\290\147.txt"
copy "ru\П\Петров Евгений +\Петров - Золотой теленок (илл. Кукрыниксы).fb2.zip" "traum\290\148.fb2.zip"
7z.exe e -y traum\290\148.fb2.zip
move "Петров - Золотой теленок (илл. Кукрыниксы).fb2" "traum2\290\148.fb2"
copy "ru\П\Петров Евгений\Петров - Золотой теленок (илл. Кукрыниксы).fb2.zip" "traum\290\148.fb2.zip"
7z.exe e -y traum\290\148.fb2.zip
move "Петров - Золотой теленок (илл. Кукрыниксы).fb2" "traum2\290\148.fb2"
copy "ru\П\Петров\Петров - Золотой теленок (илл. Кукрыниксы).fb2.zip" "traum\290\148.fb2.zip"
7z.exe e -y traum\290\148.fb2.zip
move "Петров - Золотой теленок (илл. Кукрыниксы).fb2" "traum2\290\148.fb2"
copy "ru\П\Петров Евгений +\Петров - Золотой теленок (илл. Кукрыниксы).txt.zip" "traum\290\148.txt.zip"
7z.exe e -y traum\290\148.txt.zip
move "Петров - Золотой теленок (илл. Кукрыниксы).txt" "traum2\290\148.txt"
copy "ru\П\Петров Евгений\Петров - Золотой теленок (илл. Кукрыниксы).txt.zip" "traum\290\148.txt.zip"
7z.exe e -y traum\290\148.txt.zip
move "Петров - Золотой теленок (илл. Кукрыниксы).txt" "traum2\290\148.txt"
copy "ru\П\Петров\Петров - Золотой теленок (илл. Кукрыниксы).txt.zip" "traum\290\148.txt.zip"
7z.exe e -y traum\290\148.txt.zip
move "Петров - Золотой теленок (илл. Кукрыниксы).txt" "traum2\290\148.txt"
copy "ru\П\Петров Евгений +\Петров - Одноэтажная Америка.fb2.zip" "traum\290\149.fb2.zip"
7z.exe e -y traum\290\149.fb2.zip
move "Петров - Одноэтажная Америка.fb2" "traum2\290\149.fb2"
copy "ru\П\Петров Евгений\Петров - Одноэтажная Америка.fb2.zip" "traum\290\149.fb2.zip"
7z.exe e -y traum\290\149.fb2.zip
move "Петров - Одноэтажная Америка.fb2" "traum2\290\149.fb2"
copy "ru\П\Петров\Петров - Одноэтажная Америка.fb2.zip" "traum\290\149.fb2.zip"
7z.exe e -y traum\290\149.fb2.zip
move "Петров - Одноэтажная Америка.fb2" "traum2\290\149.fb2"
copy "ru\П\Петров Евгений +\Петров - Одноэтажная Америка.txt.zip" "traum\290\149.txt.zip"
7z.exe e -y traum\290\149.txt.zip
move "Петров - Одноэтажная Америка.txt" "traum2\290\149.txt"
copy "ru\П\Петров Евгений\Петров - Одноэтажная Америка.txt.zip" "traum\290\149.txt.zip"
7z.exe e -y traum\290\149.txt.zip
move "Петров - Одноэтажная Америка.txt" "traum2\290\149.txt"
copy "ru\П\Петров\Петров - Одноэтажная Америка.txt.zip" "traum\290\149.txt.zip"
7z.exe e -y traum\290\149.txt.zip
move "Петров - Одноэтажная Америка.txt" "traum2\290\149.txt"
mkdir "traum\336"
mkdir "traum2\336"
copy "ru\К\Кинг Стивен\Темная Башня 7\Кинг - Темная Башня.fb2.zip" "traum\336\867.fb2.zip"
7z.exe e -y traum\336\867.fb2.zip
move "Кинг - Темная Башня.fb2" "traum2\336\867.fb2"
copy "ru\К\Кинг Стивен \Кинг - Темная Башня 7 - Темная Башня.fb2.zip" "traum\336\867.fb2.zip"
7z.exe e -y traum\336\867.fb2.zip
move "Кинг - Темная Башня 7 - Темная Башня.fb2" "traum2\336\867.fb2"
copy "ru\К\Кинг Стивен\Кинг - Темная Башня 7 - Темная Башня.fb2.zip" "traum\336\867.fb2.zip"
7z.exe e -y traum\336\867.fb2.zip
move "Кинг - Темная Башня 7 - Темная Башня.fb2" "traum2\336\867.fb2"
copy "ru\К\Кинг\Кинг - Темная Башня 7 - Темная Башня.fb2.zip" "traum\336\867.fb2.zip"
7z.exe e -y traum\336\867.fb2.zip
move "Кинг - Темная Башня 7 - Темная Башня.fb2" "traum2\336\867.fb2"
copy "ru\К\Кинг Стивен \Кинг - Темная Башня 7 - Темная Башня.txt.zip" "traum\336\867.txt.zip"
7z.exe e -y traum\336\867.txt.zip
move "Кинг - Темная Башня 7 - Темная Башня.txt" "traum2\336\867.txt"
copy "ru\К\Кинг Стивен\Кинг - Темная Башня 7 - Темная Башня.txt.zip" "traum\336\867.txt.zip"
7z.exe e -y traum\336\867.txt.zip
move "Кинг - Темная Башня 7 - Темная Башня.txt" "traum2\336\867.txt"
copy "ru\К\Кинг\Кинг - Темная Башня 7 - Темная Башня.txt.zip" "traum\336\867.txt.zip"
7z.exe e -y traum\336\867.txt.zip
move "Кинг - Темная Башня 7 - Темная Башня.txt" "traum2\336\867.txt"
mkdir "traum\339"
mkdir "traum2\339"
copy "ru\К\Кларк Артур\Космическая Одиссея 1\Кларк - 2001_ Космическая Одиссея.fb2.zip" "traum\339\1286.fb2.zip"
7z.exe e -y traum\339\1286.fb2.zip
move "Кларк - 2001_ Космическая Одиссея.fb2" "traum2\339\1286.fb2"
copy "ru\К\Кларк Артур Чарльз\Кларк - Космическая Одиссея 1 - 2001_ Космическая Одиссея.fb2.zip" "traum\339\1286.fb2.zip"
7z.exe e -y traum\339\1286.fb2.zip
move "Кларк - Космическая Одиссея 1 - 2001_ Космическая Одиссея.fb2" "traum2\339\1286.fb2"
copy "ru\К\Кларк Артур\Кларк - Космическая Одиссея 1 - 2001_ Космическая Одиссея.fb2.zip" "traum\339\1286.fb2.zip"
7z.exe e -y traum\339\1286.fb2.zip
move "Кларк - Космическая Одиссея 1 - 2001_ Космическая Одиссея.fb2" "traum2\339\1286.fb2"
copy "ru\К\Кларк\Кларк - Космическая Одиссея 1 - 2001_ Космическая Одиссея.fb2.zip" "traum\339\1286.fb2.zip"
7z.exe e -y traum\339\1286.fb2.zip
move "Кларк - Космическая Одиссея 1 - 2001_ Космическая Одиссея.fb2" "traum2\339\1286.fb2"
copy "ru\К\Кларк Артур Чарльз\Кларк - Космическая Одиссея 1 - 2001_ Космическая Одиссея.txt.zip" "traum\339\1286.txt.zip"
7z.exe e -y traum\339\1286.txt.zip
move "Кларк - Космическая Одиссея 1 - 2001_ Космическая Одиссея.txt" "traum2\339\1286.txt"
copy "ru\К\Кларк Артур\Кларк - Космическая Одиссея 1 - 2001_ Космическая Одиссея.txt.zip" "traum\339\1286.txt.zip"
7z.exe e -y traum\339\1286.txt.zip
move "Кларк - Космическая Одиссея 1 - 2001_ Космическая Одиссея.txt" "traum2\339\1286.txt"
copy "ru\К\Кларк\Кларк - Космическая Одиссея 1 - 2001_ Космическая Одиссея.txt.zip" "traum\339\1286.txt.zip"
7z.exe e -y traum\339\1286.txt.zip
move "Кларк - Космическая Одиссея 1 - 2001_ Космическая Одиссея.txt" "traum2\339\1286.txt"
copy "ru\К\Кларк Артур\Отцы-основатели. Весь Кларк 2\Кларк - Город и звезды (сборник).fb2.zip" "traum\339\1288.fb2.zip"
7z.exe e -y traum\339\1288.fb2.zip
move "Кларк - Город и звезды (сборник).fb2" "traum2\339\1288.fb2"
copy "ru\К\Кларк Артур Чарльз\Кларк - Отцы-основатели. Весь Кларк 2 - Город и звезды (сборник).fb2.zip" "traum\339\1288.fb2.zip"
7z.exe e -y traum\339\1288.fb2.zip
move "Кларк - Отцы-основатели. Весь Кларк 2 - Город и звезды (сборник).fb2" "traum2\339\1288.fb2"
copy "ru\К\Кларк Артур\Кларк - Отцы-основатели. Весь Кларк 2 - Город и звезды (сборник).fb2.zip" "traum\339\1288.fb2.zip"
7z.exe e -y traum\339\1288.fb2.zip
move "Кларк - Отцы-основатели. Весь Кларк 2 - Город и звезды (сборник).fb2" "traum2\339\1288.fb2"
copy "ru\К\Кларк\Кларк - Отцы-основатели. Весь Кларк 2 - Город и звезды (сборник).fb2.zip" "traum\339\1288.fb2.zip"
7z.exe e -y traum\339\1288.fb2.zip
move "Кларк - Отцы-основатели. Весь Кларк 2 - Город и звезды (сборник).fb2" "traum2\339\1288.fb2"
copy "ru\К\Кларк Артур Чарльз\Кларк - Отцы-основатели. Весь Кларк 2 - Город и звезды (сборник).txt.zip" "traum\339\1288.txt.zip"
7z.exe e -y traum\339\1288.txt.zip
move "Кларк - Отцы-основатели. Весь Кларк 2 - Город и звезды (сборник).txt" "traum2\339\1288.txt"
copy "ru\К\Кларк Артур\Кларк - Отцы-основатели. Весь Кларк 2 - Город и звезды (сборник).txt.zip" "traum\339\1288.txt.zip"
7z.exe e -y traum\339\1288.txt.zip
move "Кларк - Отцы-основатели. Весь Кларк 2 - Город и звезды (сборник).txt" "traum2\339\1288.txt"
copy "ru\К\Кларк\Кларк - Отцы-основатели. Весь Кларк 2 - Город и звезды (сборник).txt.zip" "traum\339\1288.txt.zip"
7z.exe e -y traum\339\1288.txt.zip
move "Кларк - Отцы-основатели. Весь Кларк 2 - Город и звезды (сборник).txt" "traum2\339\1288.txt"
copy "ru\К\Кларк Артур\Отцы-основатели. Весь Кларк 3\Кларк - Свидание с Рамой.fb2.zip" "traum\339\1289.fb2.zip"
7z.exe e -y traum\339\1289.fb2.zip
move "Кларк - Свидание с Рамой.fb2" "traum2\339\1289.fb2"
copy "ru\К\Кларк Артур Чарльз\Кларк - Отцы-основатели. Весь Кларк 3 - Свидание с Рамой.fb2.zip" "traum\339\1289.fb2.zip"
7z.exe e -y traum\339\1289.fb2.zip
move "Кларк - Отцы-основатели. Весь Кларк 3 - Свидание с Рамой.fb2" "traum2\339\1289.fb2"
copy "ru\К\Кларк Артур\Кларк - Отцы-основатели. Весь Кларк 3 - Свидание с Рамой.fb2.zip" "traum\339\1289.fb2.zip"
7z.exe e -y traum\339\1289.fb2.zip
move "Кларк - Отцы-основатели. Весь Кларк 3 - Свидание с Рамой.fb2" "traum2\339\1289.fb2"
copy "ru\К\Кларк\Кларк - Отцы-основатели. Весь Кларк 3 - Свидание с Рамой.fb2.zip" "traum\339\1289.fb2.zip"
7z.exe e -y traum\339\1289.fb2.zip
move "Кларк - Отцы-основатели. Весь Кларк 3 - Свидание с Рамой.fb2" "traum2\339\1289.fb2"
copy "ru\К\Кларк Артур Чарльз\Кларк - Отцы-основатели. Весь Кларк 3 - Свидание с Рамой.txt.zip" "traum\339\1289.txt.zip"
7z.exe e -y traum\339\1289.txt.zip
move "Кларк - Отцы-основатели. Весь Кларк 3 - Свидание с Рамой.txt" "traum2\339\1289.txt"
copy "ru\К\Кларк Артур\Кларк - Отцы-основатели. Весь Кларк 3 - Свидание с Рамой.txt.zip" "traum\339\1289.txt.zip"
7z.exe e -y traum\339\1289.txt.zip
move "Кларк - Отцы-основатели. Весь Кларк 3 - Свидание с Рамой.txt" "traum2\339\1289.txt"
copy "ru\К\Кларк\Кларк - Отцы-основатели. Весь Кларк 3 - Свидание с Рамой.txt.zip" "traum\339\1289.txt.zip"
7z.exe e -y traum\339\1289.txt.zip
move "Кларк - Отцы-основатели. Весь Кларк 3 - Свидание с Рамой.txt" "traum2\339\1289.txt"
mkdir "traum\353"
mkdir "traum2\353"
copy "ru\К\Коллинз Сьюзен\Голодные игры 1\Коллинз - Голодные игры.fb2.zip" "traum\353\1699.fb2.zip"
7z.exe e -y traum\353\1699.fb2.zip
move "Коллинз - Голодные игры.fb2" "traum2\353\1699.fb2"
copy "ru\К\Коллинз Сьюзен \Коллинз - Голодные игры 1 - Голодные игры.fb2.zip" "traum\353\1699.fb2.zip"
7z.exe e -y traum\353\1699.fb2.zip
move "Коллинз - Голодные игры 1 - Голодные игры.fb2" "traum2\353\1699.fb2"
copy "ru\К\Коллинз Сьюзен\Коллинз - Голодные игры 1 - Голодные игры.fb2.zip" "traum\353\1699.fb2.zip"
7z.exe e -y traum\353\1699.fb2.zip
move "Коллинз - Голодные игры 1 - Голодные игры.fb2" "traum2\353\1699.fb2"
copy "ru\К\Коллинз\Коллинз - Голодные игры 1 - Голодные игры.fb2.zip" "traum\353\1699.fb2.zip"
7z.exe e -y traum\353\1699.fb2.zip
move "Коллинз - Голодные игры 1 - Голодные игры.fb2" "traum2\353\1699.fb2"
copy "ru\К\Коллинз Сьюзен \Коллинз - Голодные игры 1 - Голодные игры.txt.zip" "traum\353\1699.txt.zip"
7z.exe e -y traum\353\1699.txt.zip
move "Коллинз - Голодные игры 1 - Голодные игры.txt" "traum2\353\1699.txt"
copy "ru\К\Коллинз Сьюзен\Коллинз - Голодные игры 1 - Голодные игры.txt.zip" "traum\353\1699.txt.zip"
7z.exe e -y traum\353\1699.txt.zip
move "Коллинз - Голодные игры 1 - Голодные игры.txt" "traum2\353\1699.txt"
copy "ru\К\Коллинз\Коллинз - Голодные игры 1 - Голодные игры.txt.zip" "traum\353\1699.txt.zip"
7z.exe e -y traum\353\1699.txt.zip
move "Коллинз - Голодные игры 1 - Голодные игры.txt" "traum2\353\1699.txt"
copy "ru\К\Коллинз Сьюзен\Голодные игры 2\Коллинз - И вспыхнет пламя.fb2.zip" "traum\353\1700.fb2.zip"
7z.exe e -y traum\353\1700.fb2.zip
move "Коллинз - И вспыхнет пламя.fb2" "traum2\353\1700.fb2"
copy "ru\К\Коллинз Сьюзен \Коллинз - Голодные игры 2 - И вспыхнет пламя.fb2.zip" "traum\353\1700.fb2.zip"
7z.exe e -y traum\353\1700.fb2.zip
move "Коллинз - Голодные игры 2 - И вспыхнет пламя.fb2" "traum2\353\1700.fb2"
copy "ru\К\Коллинз Сьюзен\Коллинз - Голодные игры 2 - И вспыхнет пламя.fb2.zip" "traum\353\1700.fb2.zip"
7z.exe e -y traum\353\1700.fb2.zip
move "Коллинз - Голодные игры 2 - И вспыхнет пламя.fb2" "traum2\353\1700.fb2"
copy "ru\К\Коллинз\Коллинз - Голодные игры 2 - И вспыхнет пламя.fb2.zip" "traum\353\1700.fb2.zip"
7z.exe e -y traum\353\1700.fb2.zip
move "Коллинз - Голодные игры 2 - И вспыхнет пламя.fb2" "traum2\353\1700.fb2"
copy "ru\К\Коллинз Сьюзен \Коллинз - Голодные игры 2 - И вспыхнет пламя.txt.zip" "traum\353\1700.txt.zip"
7z.exe e -y traum\353\1700.txt.zip
move "Коллинз - Голодные игры 2 - И вспыхнет пламя.txt" "traum2\353\1700.txt"
copy "ru\К\Коллинз Сьюзен\Коллинз - Голодные игры 2 - И вспыхнет пламя.txt.zip" "traum\353\1700.txt.zip"
7z.exe e -y traum\353\1700.txt.zip
move "Коллинз - Голодные игры 2 - И вспыхнет пламя.txt" "traum2\353\1700.txt"
copy "ru\К\Коллинз\Коллинз - Голодные игры 2 - И вспыхнет пламя.txt.zip" "traum\353\1700.txt.zip"
7z.exe e -y traum\353\1700.txt.zip
move "Коллинз - Голодные игры 2 - И вспыхнет пламя.txt" "traum2\353\1700.txt"
mkdir "traum\362"
mkdir "traum2\362"
copy "ru\К\Коэльо Пауло\И в день седьмой_ 2\Коэльо - Вероника решает умереть.fb2.zip" "traum\362\1366.fb2.zip"
7z.exe e -y traum\362\1366.fb2.zip
move "Коэльо - Вероника решает умереть.fb2" "traum2\362\1366.fb2"
copy "ru\К\Коэльо Пауло \Коэльо - И в день седьмой_ 2 - Вероника решает умереть.fb2.zip" "traum\362\1366.fb2.zip"
7z.exe e -y traum\362\1366.fb2.zip
move "Коэльо - И в день седьмой_ 2 - Вероника решает умереть.fb2" "traum2\362\1366.fb2"
copy "ru\К\Коэльо Пауло\Коэльо - И в день седьмой_ 2 - Вероника решает умереть.fb2.zip" "traum\362\1366.fb2.zip"
7z.exe e -y traum\362\1366.fb2.zip
move "Коэльо - И в день седьмой_ 2 - Вероника решает умереть.fb2" "traum2\362\1366.fb2"
copy "ru\К\Коэльо\Коэльо - И в день седьмой_ 2 - Вероника решает умереть.fb2.zip" "traum\362\1366.fb2.zip"
7z.exe e -y traum\362\1366.fb2.zip
move "Коэльо - И в день седьмой_ 2 - Вероника решает умереть.fb2" "traum2\362\1366.fb2"
copy "ru\К\Коэльо Пауло \Коэльо - И в день седьмой_ 2 - Вероника решает умереть.txt.zip" "traum\362\1366.txt.zip"
7z.exe e -y traum\362\1366.txt.zip
move "Коэльо - И в день седьмой_ 2 - Вероника решает умереть.txt" "traum2\362\1366.txt"
copy "ru\К\Коэльо Пауло\Коэльо - И в день седьмой_ 2 - Вероника решает умереть.txt.zip" "traum\362\1366.txt.zip"
7z.exe e -y traum\362\1366.txt.zip
move "Коэльо - И в день седьмой_ 2 - Вероника решает умереть.txt" "traum2\362\1366.txt"
copy "ru\К\Коэльо\Коэльо - И в день седьмой_ 2 - Вероника решает умереть.txt.zip" "traum\362\1366.txt.zip"
7z.exe e -y traum\362\1366.txt.zip
move "Коэльо - И в день седьмой_ 2 - Вероника решает умереть.txt" "traum2\362\1366.txt"
copy "ru\К\Коэльо Пауло\И в день седьмой_ 3\Коэльо - Дьявол и сеньорита Прим.fb2.zip" "traum\362\1373.fb2.zip"
7z.exe e -y traum\362\1373.fb2.zip
move "Коэльо - Дьявол и сеньорита Прим.fb2" "traum2\362\1373.fb2"
copy "ru\К\Коэльо Пауло \Коэльо - И в день седьмой_ 3 - Дьявол и сеньорита Прим.fb2.zip" "traum\362\1373.fb2.zip"
7z.exe e -y traum\362\1373.fb2.zip
move "Коэльо - И в день седьмой_ 3 - Дьявол и сеньорита Прим.fb2" "traum2\362\1373.fb2"
copy "ru\К\Коэльо Пауло\Коэльо - И в день седьмой_ 3 - Дьявол и сеньорита Прим.fb2.zip" "traum\362\1373.fb2.zip"
7z.exe e -y traum\362\1373.fb2.zip
move "Коэльо - И в день седьмой_ 3 - Дьявол и сеньорита Прим.fb2" "traum2\362\1373.fb2"
copy "ru\К\Коэльо\Коэльо - И в день седьмой_ 3 - Дьявол и сеньорита Прим.fb2.zip" "traum\362\1373.fb2.zip"
7z.exe e -y traum\362\1373.fb2.zip
move "Коэльо - И в день седьмой_ 3 - Дьявол и сеньорита Прим.fb2" "traum2\362\1373.fb2"
copy "ru\К\Коэльо Пауло \Коэльо - И в день седьмой_ 3 - Дьявол и сеньорита Прим.txt.zip" "traum\362\1373.txt.zip"
7z.exe e -y traum\362\1373.txt.zip
move "Коэльо - И в день седьмой_ 3 - Дьявол и сеньорита Прим.txt" "traum2\362\1373.txt"
copy "ru\К\Коэльо Пауло\Коэльо - И в день седьмой_ 3 - Дьявол и сеньорита Прим.txt.zip" "traum\362\1373.txt.zip"
7z.exe e -y traum\362\1373.txt.zip
move "Коэльо - И в день седьмой_ 3 - Дьявол и сеньорита Прим.txt" "traum2\362\1373.txt"
copy "ru\К\Коэльо\Коэльо - И в день седьмой_ 3 - Дьявол и сеньорита Прим.txt.zip" "traum\362\1373.txt.zip"
7z.exe e -y traum\362\1373.txt.zip
move "Коэльо - И в день седьмой_ 3 - Дьявол и сеньорита Прим.txt" "traum2\362\1373.txt"
mkdir "traum\364"
mkdir "traum2\364"
copy "ru\К\Крапивин Владислав\Паруса Эспады 1\Крапивин - Мальчик со шпагой.fb2.zip" "traum\364\1178.fb2.zip"
7z.exe e -y traum\364\1178.fb2.zip
move "Крапивин - Мальчик со шпагой.fb2" "traum2\364\1178.fb2"
copy "ru\К\Крапивин Владислав Петрович\Крапивин - Паруса Эспады 1 - Мальчик со шпагой.fb2.zip" "traum\364\1178.fb2.zip"
7z.exe e -y traum\364\1178.fb2.zip
move "Крапивин - Паруса Эспады 1 - Мальчик со шпагой.fb2" "traum2\364\1178.fb2"
copy "ru\К\Крапивин Владислав\Крапивин - Паруса Эспады 1 - Мальчик со шпагой.fb2.zip" "traum\364\1178.fb2.zip"
7z.exe e -y traum\364\1178.fb2.zip
move "Крапивин - Паруса Эспады 1 - Мальчик со шпагой.fb2" "traum2\364\1178.fb2"
copy "ru\К\Крапивин\Крапивин - Паруса Эспады 1 - Мальчик со шпагой.fb2.zip" "traum\364\1178.fb2.zip"
7z.exe e -y traum\364\1178.fb2.zip
move "Крапивин - Паруса Эспады 1 - Мальчик со шпагой.fb2" "traum2\364\1178.fb2"
copy "ru\К\Крапивин Владислав Петрович\Крапивин - Паруса Эспады 1 - Мальчик со шпагой.txt.zip" "traum\364\1178.txt.zip"
7z.exe e -y traum\364\1178.txt.zip
move "Крапивин - Паруса Эспады 1 - Мальчик со шпагой.txt" "traum2\364\1178.txt"
copy "ru\К\Крапивин Владислав\Крапивин - Паруса Эспады 1 - Мальчик со шпагой.txt.zip" "traum\364\1178.txt.zip"
7z.exe e -y traum\364\1178.txt.zip
move "Крапивин - Паруса Эспады 1 - Мальчик со шпагой.txt" "traum2\364\1178.txt"
copy "ru\К\Крапивин\Крапивин - Паруса Эспады 1 - Мальчик со шпагой.txt.zip" "traum\364\1178.txt.zip"
7z.exe e -y traum\364\1178.txt.zip
move "Крапивин - Паруса Эспады 1 - Мальчик со шпагой.txt" "traum2\364\1178.txt"
mkdir "traum\367"
mkdir "traum2\367"
copy "ru\К\Кристи Агата\Эркюль Пуаро 10\Кристи - Убийство в _Восточном экспрессе_.fb2.zip" "traum\367\620.fb2.zip"
7z.exe e -y traum\367\620.fb2.zip
move "Кристи - Убийство в _Восточном экспрессе_.fb2" "traum2\367\620.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 10 - Убийство в _Восточном экспрессе_.fb2.zip" "traum\367\620.fb2.zip"
7z.exe e -y traum\367\620.fb2.zip
move "Кристи - Эркюль Пуаро 10 - Убийство в _Восточном экспрессе_.fb2" "traum2\367\620.fb2"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 10 - Убийство в _Восточном экспрессе_.fb2.zip" "traum\367\620.fb2.zip"
7z.exe e -y traum\367\620.fb2.zip
move "Кристи - Эркюль Пуаро 10 - Убийство в _Восточном экспрессе_.fb2" "traum2\367\620.fb2"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 10 - Убийство в _Восточном экспрессе_.fb2.zip" "traum\367\620.fb2.zip"
7z.exe e -y traum\367\620.fb2.zip
move "Кристи - Эркюль Пуаро 10 - Убийство в _Восточном экспрессе_.fb2" "traum2\367\620.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 10 - Убийство в _Восточном экспрессе_.txt.zip" "traum\367\620.txt.zip"
7z.exe e -y traum\367\620.txt.zip
move "Кристи - Эркюль Пуаро 10 - Убийство в _Восточном экспрессе_.txt" "traum2\367\620.txt"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 10 - Убийство в _Восточном экспрессе_.txt.zip" "traum\367\620.txt.zip"
7z.exe e -y traum\367\620.txt.zip
move "Кристи - Эркюль Пуаро 10 - Убийство в _Восточном экспрессе_.txt" "traum2\367\620.txt"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 10 - Убийство в _Восточном экспрессе_.txt.zip" "traum\367\620.txt.zip"
7z.exe e -y traum\367\620.txt.zip
move "Кристи - Эркюль Пуаро 10 - Убийство в _Восточном экспрессе_.txt" "traum2\367\620.txt"
copy "ru\К\Кристи Агата\Эркюль Пуаро 3\Кристи - Убийство Роджера Экройда (пер. Кондратенко).fb2.zip" "traum\367\621.fb2.zip"
7z.exe e -y traum\367\621.fb2.zip
move "Кристи - Убийство Роджера Экройда (пер. Кондратенко).fb2" "traum2\367\621.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 3 - Убийство Роджера Экройда (пер. Кондратенко).fb2.zip" "traum\367\621.fb2.zip"
7z.exe e -y traum\367\621.fb2.zip
move "Кристи - Эркюль Пуаро 3 - Убийство Роджера Экройда (пер. Кондратенко).fb2" "traum2\367\621.fb2"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 3 - Убийство Роджера Экройда (пер. Кондратенко).fb2.zip" "traum\367\621.fb2.zip"
7z.exe e -y traum\367\621.fb2.zip
move "Кристи - Эркюль Пуаро 3 - Убийство Роджера Экройда (пер. Кондратенко).fb2" "traum2\367\621.fb2"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 3 - Убийство Роджера Экройда (пер. Кондратенко).fb2.zip" "traum\367\621.fb2.zip"
7z.exe e -y traum\367\621.fb2.zip
move "Кристи - Эркюль Пуаро 3 - Убийство Роджера Экройда (пер. Кондратенко).fb2" "traum2\367\621.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 3 - Убийство Роджера Экройда (пер. Кондратенко).txt.zip" "traum\367\621.txt.zip"
7z.exe e -y traum\367\621.txt.zip
move "Кристи - Эркюль Пуаро 3 - Убийство Роджера Экройда (пер. Кондратенко).txt" "traum2\367\621.txt"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 3 - Убийство Роджера Экройда (пер. Кондратенко).txt.zip" "traum\367\621.txt.zip"
7z.exe e -y traum\367\621.txt.zip
move "Кристи - Эркюль Пуаро 3 - Убийство Роджера Экройда (пер. Кондратенко).txt" "traum2\367\621.txt"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 3 - Убийство Роджера Экройда (пер. Кондратенко).txt.zip" "traum\367\621.txt.zip"
7z.exe e -y traum\367\621.txt.zip
move "Кристи - Эркюль Пуаро 3 - Убийство Роджера Экройда (пер. Кондратенко).txt" "traum2\367\621.txt"
copy "ru\К\Кристи Агата\Эркюль Пуаро 1\Кристи - Загадочное происшествие в Стайлзе.fb2.zip" "traum\367\623.fb2.zip"
7z.exe e -y traum\367\623.fb2.zip
move "Кристи - Загадочное происшествие в Стайлзе.fb2" "traum2\367\623.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 1 - Загадочное происшествие в Стайлзе.fb2.zip" "traum\367\623.fb2.zip"
7z.exe e -y traum\367\623.fb2.zip
move "Кристи - Эркюль Пуаро 1 - Загадочное происшествие в Стайлзе.fb2" "traum2\367\623.fb2"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 1 - Загадочное происшествие в Стайлзе.fb2.zip" "traum\367\623.fb2.zip"
7z.exe e -y traum\367\623.fb2.zip
move "Кристи - Эркюль Пуаро 1 - Загадочное происшествие в Стайлзе.fb2" "traum2\367\623.fb2"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 1 - Загадочное происшествие в Стайлзе.fb2.zip" "traum\367\623.fb2.zip"
7z.exe e -y traum\367\623.fb2.zip
move "Кристи - Эркюль Пуаро 1 - Загадочное происшествие в Стайлзе.fb2" "traum2\367\623.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 1 - Загадочное происшествие в Стайлзе.txt.zip" "traum\367\623.txt.zip"
7z.exe e -y traum\367\623.txt.zip
move "Кристи - Эркюль Пуаро 1 - Загадочное происшествие в Стайлзе.txt" "traum2\367\623.txt"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 1 - Загадочное происшествие в Стайлзе.txt.zip" "traum\367\623.txt.zip"
7z.exe e -y traum\367\623.txt.zip
move "Кристи - Эркюль Пуаро 1 - Загадочное происшествие в Стайлзе.txt" "traum2\367\623.txt"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 1 - Загадочное происшествие в Стайлзе.txt.zip" "traum\367\623.txt.zip"
7z.exe e -y traum\367\623.txt.zip
move "Кристи - Эркюль Пуаро 1 - Загадочное происшествие в Стайлзе.txt" "traum2\367\623.txt"
copy "ru\К\Кристи Агата\Эркюль Пуаро 6\Кристи - Подвиги Геракла.fb2.zip" "traum\367\624.fb2.zip"
7z.exe e -y traum\367\624.fb2.zip
move "Кристи - Подвиги Геракла.fb2" "traum2\367\624.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 6 - Подвиги Геракла.fb2.zip" "traum\367\624.fb2.zip"
7z.exe e -y traum\367\624.fb2.zip
move "Кристи - Эркюль Пуаро 6 - Подвиги Геракла.fb2" "traum2\367\624.fb2"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 6 - Подвиги Геракла.fb2.zip" "traum\367\624.fb2.zip"
7z.exe e -y traum\367\624.fb2.zip
move "Кристи - Эркюль Пуаро 6 - Подвиги Геракла.fb2" "traum2\367\624.fb2"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 6 - Подвиги Геракла.fb2.zip" "traum\367\624.fb2.zip"
7z.exe e -y traum\367\624.fb2.zip
move "Кристи - Эркюль Пуаро 6 - Подвиги Геракла.fb2" "traum2\367\624.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 6 - Подвиги Геракла.txt.zip" "traum\367\624.txt.zip"
7z.exe e -y traum\367\624.txt.zip
move "Кристи - Эркюль Пуаро 6 - Подвиги Геракла.txt" "traum2\367\624.txt"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 6 - Подвиги Геракла.txt.zip" "traum\367\624.txt.zip"
7z.exe e -y traum\367\624.txt.zip
move "Кристи - Эркюль Пуаро 6 - Подвиги Геракла.txt" "traum2\367\624.txt"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 6 - Подвиги Геракла.txt.zip" "traum\367\624.txt.zip"
7z.exe e -y traum\367\624.txt.zip
move "Кристи - Эркюль Пуаро 6 - Подвиги Геракла.txt" "traum2\367\624.txt"
copy "ru\К\Кристи Агата\Эркюль Пуаро 7\Кристи - Загадка Эндхауза.fb2.zip" "traum\367\627.fb2.zip"
7z.exe e -y traum\367\627.fb2.zip
move "Кристи - Загадка Эндхауза.fb2" "traum2\367\627.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 7 - Загадка Эндхауза.fb2.zip" "traum\367\627.fb2.zip"
7z.exe e -y traum\367\627.fb2.zip
move "Кристи - Эркюль Пуаро 7 - Загадка Эндхауза.fb2" "traum2\367\627.fb2"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 7 - Загадка Эндхауза.fb2.zip" "traum\367\627.fb2.zip"
7z.exe e -y traum\367\627.fb2.zip
move "Кристи - Эркюль Пуаро 7 - Загадка Эндхауза.fb2" "traum2\367\627.fb2"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 7 - Загадка Эндхауза.fb2.zip" "traum\367\627.fb2.zip"
7z.exe e -y traum\367\627.fb2.zip
move "Кристи - Эркюль Пуаро 7 - Загадка Эндхауза.fb2" "traum2\367\627.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 7 - Загадка Эндхауза.txt.zip" "traum\367\627.txt.zip"
7z.exe e -y traum\367\627.txt.zip
move "Кристи - Эркюль Пуаро 7 - Загадка Эндхауза.txt" "traum2\367\627.txt"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 7 - Загадка Эндхауза.txt.zip" "traum\367\627.txt.zip"
7z.exe e -y traum\367\627.txt.zip
move "Кристи - Эркюль Пуаро 7 - Загадка Эндхауза.txt" "traum2\367\627.txt"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 7 - Загадка Эндхауза.txt.zip" "traum\367\627.txt.zip"
7z.exe e -y traum\367\627.txt.zip
move "Кристи - Эркюль Пуаро 7 - Загадка Эндхауза.txt" "traum2\367\627.txt"
copy "ru\К\Кристи Агата\Эркюль Пуаро 5\Кристи - Большая четверка (др. пер).fb2.zip" "traum\367\629.fb2.zip"
7z.exe e -y traum\367\629.fb2.zip
move "Кристи - Большая четверка (др. пер).fb2" "traum2\367\629.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 5 - Большая четверка (др. пер).fb2.zip" "traum\367\629.fb2.zip"
7z.exe e -y traum\367\629.fb2.zip
move "Кристи - Эркюль Пуаро 5 - Большая четверка (др. пер).fb2" "traum2\367\629.fb2"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 5 - Большая четверка (др. пер).fb2.zip" "traum\367\629.fb2.zip"
7z.exe e -y traum\367\629.fb2.zip
move "Кристи - Эркюль Пуаро 5 - Большая четверка (др. пер).fb2" "traum2\367\629.fb2"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 5 - Большая четверка (др. пер).fb2.zip" "traum\367\629.fb2.zip"
7z.exe e -y traum\367\629.fb2.zip
move "Кристи - Эркюль Пуаро 5 - Большая четверка (др. пер).fb2" "traum2\367\629.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 5 - Большая четверка (др. пер).txt.zip" "traum\367\629.txt.zip"
7z.exe e -y traum\367\629.txt.zip
move "Кристи - Эркюль Пуаро 5 - Большая четверка (др. пер).txt" "traum2\367\629.txt"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 5 - Большая четверка (др. пер).txt.zip" "traum\367\629.txt.zip"
7z.exe e -y traum\367\629.txt.zip
move "Кристи - Эркюль Пуаро 5 - Большая четверка (др. пер).txt" "traum2\367\629.txt"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 5 - Большая четверка (др. пер).txt.zip" "traum\367\629.txt.zip"
7z.exe e -y traum\367\629.txt.zip
move "Кристи - Эркюль Пуаро 5 - Большая четверка (др. пер).txt" "traum2\367\629.txt"
copy "ru\К\Кристи Агата\Эркюль Пуаро 9\Кристи - Трагедия в трех актах.fb2.zip" "traum\367\631.fb2.zip"
7z.exe e -y traum\367\631.fb2.zip
move "Кристи - Трагедия в трех актах.fb2" "traum2\367\631.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 9 - Трагедия в трех актах.fb2.zip" "traum\367\631.fb2.zip"
7z.exe e -y traum\367\631.fb2.zip
move "Кристи - Эркюль Пуаро 9 - Трагедия в трех актах.fb2" "traum2\367\631.fb2"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 9 - Трагедия в трех актах.fb2.zip" "traum\367\631.fb2.zip"
7z.exe e -y traum\367\631.fb2.zip
move "Кристи - Эркюль Пуаро 9 - Трагедия в трех актах.fb2" "traum2\367\631.fb2"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 9 - Трагедия в трех актах.fb2.zip" "traum\367\631.fb2.zip"
7z.exe e -y traum\367\631.fb2.zip
move "Кристи - Эркюль Пуаро 9 - Трагедия в трех актах.fb2" "traum2\367\631.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 9 - Трагедия в трех актах.txt.zip" "traum\367\631.txt.zip"
7z.exe e -y traum\367\631.txt.zip
move "Кристи - Эркюль Пуаро 9 - Трагедия в трех актах.txt" "traum2\367\631.txt"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 9 - Трагедия в трех актах.txt.zip" "traum\367\631.txt.zip"
7z.exe e -y traum\367\631.txt.zip
move "Кристи - Эркюль Пуаро 9 - Трагедия в трех актах.txt" "traum2\367\631.txt"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 9 - Трагедия в трех актах.txt.zip" "traum\367\631.txt.zip"
7z.exe e -y traum\367\631.txt.zip
move "Кристи - Эркюль Пуаро 9 - Трагедия в трех актах.txt" "traum2\367\631.txt"
copy "ru\К\Кристи Агата\Эркюль Пуаро 11\Кристи - Смерть в облаках (др. пер).fb2.zip" "traum\367\632.fb2.zip"
7z.exe e -y traum\367\632.fb2.zip
move "Кристи - Смерть в облаках (др. пер).fb2" "traum2\367\632.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 11 - Смерть в облаках (др. пер).fb2.zip" "traum\367\632.fb2.zip"
7z.exe e -y traum\367\632.fb2.zip
move "Кристи - Эркюль Пуаро 11 - Смерть в облаках (др. пер).fb2" "traum2\367\632.fb2"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 11 - Смерть в облаках (др. пер).fb2.zip" "traum\367\632.fb2.zip"
7z.exe e -y traum\367\632.fb2.zip
move "Кристи - Эркюль Пуаро 11 - Смерть в облаках (др. пер).fb2" "traum2\367\632.fb2"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 11 - Смерть в облаках (др. пер).fb2.zip" "traum\367\632.fb2.zip"
7z.exe e -y traum\367\632.fb2.zip
move "Кристи - Эркюль Пуаро 11 - Смерть в облаках (др. пер).fb2" "traum2\367\632.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 11 - Смерть в облаках (др. пер).txt.zip" "traum\367\632.txt.zip"
7z.exe e -y traum\367\632.txt.zip
move "Кристи - Эркюль Пуаро 11 - Смерть в облаках (др. пер).txt" "traum2\367\632.txt"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 11 - Смерть в облаках (др. пер).txt.zip" "traum\367\632.txt.zip"
7z.exe e -y traum\367\632.txt.zip
move "Кристи - Эркюль Пуаро 11 - Смерть в облаках (др. пер).txt" "traum2\367\632.txt"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 11 - Смерть в облаках (др. пер).txt.zip" "traum\367\632.txt.zip"
7z.exe e -y traum\367\632.txt.zip
move "Кристи - Эркюль Пуаро 11 - Смерть в облаках (др. пер).txt" "traum2\367\632.txt"
copy "ru\К\Кристи Агата\Эркюль Пуаро 13\Кристи - Убийство в Месопотамии.fb2.zip" "traum\367\633.fb2.zip"
7z.exe e -y traum\367\633.fb2.zip
move "Кристи - Убийство в Месопотамии.fb2" "traum2\367\633.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 13 - Убийство в Месопотамии.fb2.zip" "traum\367\633.fb2.zip"
7z.exe e -y traum\367\633.fb2.zip
move "Кристи - Эркюль Пуаро 13 - Убийство в Месопотамии.fb2" "traum2\367\633.fb2"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 13 - Убийство в Месопотамии.fb2.zip" "traum\367\633.fb2.zip"
7z.exe e -y traum\367\633.fb2.zip
move "Кристи - Эркюль Пуаро 13 - Убийство в Месопотамии.fb2" "traum2\367\633.fb2"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 13 - Убийство в Месопотамии.fb2.zip" "traum\367\633.fb2.zip"
7z.exe e -y traum\367\633.fb2.zip
move "Кристи - Эркюль Пуаро 13 - Убийство в Месопотамии.fb2" "traum2\367\633.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 13 - Убийство в Месопотамии.txt.zip" "traum\367\633.txt.zip"
7z.exe e -y traum\367\633.txt.zip
move "Кристи - Эркюль Пуаро 13 - Убийство в Месопотамии.txt" "traum2\367\633.txt"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 13 - Убийство в Месопотамии.txt.zip" "traum\367\633.txt.zip"
7z.exe e -y traum\367\633.txt.zip
move "Кристи - Эркюль Пуаро 13 - Убийство в Месопотамии.txt" "traum2\367\633.txt"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 13 - Убийство в Месопотамии.txt.zip" "traum\367\633.txt.zip"
7z.exe e -y traum\367\633.txt.zip
move "Кристи - Эркюль Пуаро 13 - Убийство в Месопотамии.txt" "traum2\367\633.txt"
copy "ru\К\Кристи Агата\Эркюль Пуаро 29\Кристи - Берег удачи.fb2.zip" "traum\367\1988.fb2.zip"
7z.exe e -y traum\367\1988.fb2.zip
move "Кристи - Берег удачи.fb2" "traum2\367\1988.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 29 - Берег удачи.fb2.zip" "traum\367\1988.fb2.zip"
7z.exe e -y traum\367\1988.fb2.zip
move "Кристи - Эркюль Пуаро 29 - Берег удачи.fb2" "traum2\367\1988.fb2"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 29 - Берег удачи.fb2.zip" "traum\367\1988.fb2.zip"
7z.exe e -y traum\367\1988.fb2.zip
move "Кристи - Эркюль Пуаро 29 - Берег удачи.fb2" "traum2\367\1988.fb2"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 29 - Берег удачи.fb2.zip" "traum\367\1988.fb2.zip"
7z.exe e -y traum\367\1988.fb2.zip
move "Кристи - Эркюль Пуаро 29 - Берег удачи.fb2" "traum2\367\1988.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 29 - Берег удачи.txt.zip" "traum\367\1988.txt.zip"
7z.exe e -y traum\367\1988.txt.zip
move "Кристи - Эркюль Пуаро 29 - Берег удачи.txt" "traum2\367\1988.txt"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 29 - Берег удачи.txt.zip" "traum\367\1988.txt.zip"
7z.exe e -y traum\367\1988.txt.zip
move "Кристи - Эркюль Пуаро 29 - Берег удачи.txt" "traum2\367\1988.txt"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 29 - Берег удачи.txt.zip" "traum\367\1988.txt.zip"
7z.exe e -y traum\367\1988.txt.zip
move "Кристи - Эркюль Пуаро 29 - Берег удачи.txt" "traum2\367\1988.txt"
copy "ru\К\Кристи Агата\Мисс Марпл 11\Кристи - Карибская тайна (др. пер).fb2.zip" "traum\367\1993.fb2.zip"
7z.exe e -y traum\367\1993.fb2.zip
move "Кристи - Карибская тайна (др. пер).fb2" "traum2\367\1993.fb2"
copy "ru\К\Кристи Агата \Кристи - Мисс Марпл 11 - Карибская тайна (др. пер).fb2.zip" "traum\367\1993.fb2.zip"
7z.exe e -y traum\367\1993.fb2.zip
move "Кристи - Мисс Марпл 11 - Карибская тайна (др. пер).fb2" "traum2\367\1993.fb2"
copy "ru\К\Кристи Агата\Кристи - Мисс Марпл 11 - Карибская тайна (др. пер).fb2.zip" "traum\367\1993.fb2.zip"
7z.exe e -y traum\367\1993.fb2.zip
move "Кристи - Мисс Марпл 11 - Карибская тайна (др. пер).fb2" "traum2\367\1993.fb2"
copy "ru\К\Кристи\Кристи - Мисс Марпл 11 - Карибская тайна (др. пер).fb2.zip" "traum\367\1993.fb2.zip"
7z.exe e -y traum\367\1993.fb2.zip
move "Кристи - Мисс Марпл 11 - Карибская тайна (др. пер).fb2" "traum2\367\1993.fb2"
copy "ru\К\Кристи Агата \Кристи - Мисс Марпл 11 - Карибская тайна (др. пер).txt.zip" "traum\367\1993.txt.zip"
7z.exe e -y traum\367\1993.txt.zip
move "Кристи - Мисс Марпл 11 - Карибская тайна (др. пер).txt" "traum2\367\1993.txt"
copy "ru\К\Кристи Агата\Кристи - Мисс Марпл 11 - Карибская тайна (др. пер).txt.zip" "traum\367\1993.txt.zip"
7z.exe e -y traum\367\1993.txt.zip
move "Кристи - Мисс Марпл 11 - Карибская тайна (др. пер).txt" "traum2\367\1993.txt"
copy "ru\К\Кристи\Кристи - Мисс Марпл 11 - Карибская тайна (др. пер).txt.zip" "traum\367\1993.txt.zip"
7z.exe e -y traum\367\1993.txt.zip
move "Кристи - Мисс Марпл 11 - Карибская тайна (др. пер).txt" "traum2\367\1993.txt"
copy "ru\К\Кристи Агата\Эркюль Пуаро 27\Кристи - Лощина.fb2.zip" "traum\367\1994.fb2.zip"
7z.exe e -y traum\367\1994.fb2.zip
move "Кристи - Лощина.fb2" "traum2\367\1994.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 27 - Лощина.fb2.zip" "traum\367\1994.fb2.zip"
7z.exe e -y traum\367\1994.fb2.zip
move "Кристи - Эркюль Пуаро 27 - Лощина.fb2" "traum2\367\1994.fb2"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 27 - Лощина.fb2.zip" "traum\367\1994.fb2.zip"
7z.exe e -y traum\367\1994.fb2.zip
move "Кристи - Эркюль Пуаро 27 - Лощина.fb2" "traum2\367\1994.fb2"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 27 - Лощина.fb2.zip" "traum\367\1994.fb2.zip"
7z.exe e -y traum\367\1994.fb2.zip
move "Кристи - Эркюль Пуаро 27 - Лощина.fb2" "traum2\367\1994.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 27 - Лощина.txt.zip" "traum\367\1994.txt.zip"
7z.exe e -y traum\367\1994.txt.zip
move "Кристи - Эркюль Пуаро 27 - Лощина.txt" "traum2\367\1994.txt"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 27 - Лощина.txt.zip" "traum\367\1994.txt.zip"
7z.exe e -y traum\367\1994.txt.zip
move "Кристи - Эркюль Пуаро 27 - Лощина.txt" "traum2\367\1994.txt"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 27 - Лощина.txt.zip" "traum\367\1994.txt.zip"
7z.exe e -y traum\367\1994.txt.zip
move "Кристи - Эркюль Пуаро 27 - Лощина.txt" "traum2\367\1994.txt"
copy "ru\К\Кристи Агата\Эркюль Пуаро 31\Кристи - После похорон (др. пер).fb2.zip" "traum\367\1997.fb2.zip"
7z.exe e -y traum\367\1997.fb2.zip
move "Кристи - После похорон (др. пер).fb2" "traum2\367\1997.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 31 - После похорон (др. пер).fb2.zip" "traum\367\1997.fb2.zip"
7z.exe e -y traum\367\1997.fb2.zip
move "Кристи - Эркюль Пуаро 31 - После похорон (др. пер).fb2" "traum2\367\1997.fb2"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 31 - После похорон (др. пер).fb2.zip" "traum\367\1997.fb2.zip"
7z.exe e -y traum\367\1997.fb2.zip
move "Кристи - Эркюль Пуаро 31 - После похорон (др. пер).fb2" "traum2\367\1997.fb2"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 31 - После похорон (др. пер).fb2.zip" "traum\367\1997.fb2.zip"
7z.exe e -y traum\367\1997.fb2.zip
move "Кристи - Эркюль Пуаро 31 - После похорон (др. пер).fb2" "traum2\367\1997.fb2"
copy "ru\К\Кристи Агата \Кристи - Эркюль Пуаро 31 - После похорон (др. пер).txt.zip" "traum\367\1997.txt.zip"
7z.exe e -y traum\367\1997.txt.zip
move "Кристи - Эркюль Пуаро 31 - После похорон (др. пер).txt" "traum2\367\1997.txt"
copy "ru\К\Кристи Агата\Кристи - Эркюль Пуаро 31 - После похорон (др. пер).txt.zip" "traum\367\1997.txt.zip"
7z.exe e -y traum\367\1997.txt.zip
move "Кристи - Эркюль Пуаро 31 - После похорон (др. пер).txt" "traum2\367\1997.txt"
copy "ru\К\Кристи\Кристи - Эркюль Пуаро 31 - После похорон (др. пер).txt.zip" "traum\367\1997.txt.zip"
7z.exe e -y traum\367\1997.txt.zip
move "Кристи - Эркюль Пуаро 31 - После похорон (др. пер).txt" "traum2\367\1997.txt"
copy "ru\К\Кристи Агата\Инспектор Баттл 3\Кристи - Убить легко (пер. Лапикова).fb2.zip" "traum\367\2001.fb2.zip"
7z.exe e -y traum\367\2001.fb2.zip
move "Кристи - Убить легко (пер. Лапикова).fb2" "traum2\367\2001.fb2"
copy "ru\К\Кристи Агата \Кристи - Инспектор Баттл 3 - Убить легко (пер. Лапикова).fb2.zip" "traum\367\2001.fb2.zip"
7z.exe e -y traum\367\2001.fb2.zip
move "Кристи - Инспектор Баттл 3 - Убить легко (пер. Лапикова).fb2" "traum2\367\2001.fb2"
copy "ru\К\Кристи Агата\Кристи - Инспектор Баттл 3 - Убить легко (пер. Лапикова).fb2.zip" "traum\367\2001.fb2.zip"
7z.exe e -y traum\367\2001.fb2.zip
move "Кристи - Инспектор Баттл 3 - Убить легко (пер. Лапикова).fb2" "traum2\367\2001.fb2"
copy "ru\К\Кристи\Кристи - Инспектор Баттл 3 - Убить легко (пер. Лапикова).fb2.zip" "traum\367\2001.fb2.zip"
7z.exe e -y traum\367\2001.fb2.zip
move "Кристи - Инспектор Баттл 3 - Убить легко (пер. Лапикова).fb2" "traum2\367\2001.fb2"
copy "ru\К\Кристи Агата \Кристи - Инспектор Баттл 3 - Убить легко (пер. Лапикова).txt.zip" "traum\367\2001.txt.zip"
7z.exe e -y traum\367\2001.txt.zip
move "Кристи - Инспектор Баттл 3 - Убить легко (пер. Лапикова).txt" "traum2\367\2001.txt"
copy "ru\К\Кристи Агата\Кристи - Инспектор Баттл 3 - Убить легко (пер. Лапикова).txt.zip" "traum\367\2001.txt.zip"
7z.exe e -y traum\367\2001.txt.zip
move "Кристи - Инспектор Баттл 3 - Убить легко (пер. Лапикова).txt" "traum2\367\2001.txt"
copy "ru\К\Кристи\Кристи - Инспектор Баттл 3 - Убить легко (пер. Лапикова).txt.zip" "traum\367\2001.txt.zip"
7z.exe e -y traum\367\2001.txt.zip
move "Кристи - Инспектор Баттл 3 - Убить легко (пер. Лапикова).txt" "traum2\367\2001.txt"
mkdir "traum\375"
mkdir "traum2\375"
copy "ru\К\Кэрролл Льюис\Алиса 1\Кэрролл - Алиса в стране чудес (пер. Демурова, илл. Чуклев).fb2.zip" "traum\375\395.fb2.zip"
7z.exe e -y traum\375\395.fb2.zip
move "Кэрролл - Алиса в стране чудес (пер. Демурова, илл. Чуклев).fb2" "traum2\375\395.fb2"
copy "ru\К\Кэрролл Льюис \Кэрролл - Алиса 1 - Алиса в стране чудес (пер. Демурова, илл. Чуклев).fb2.zip" "traum\375\395.fb2.zip"
7z.exe e -y traum\375\395.fb2.zip
move "Кэрролл - Алиса 1 - Алиса в стране чудес (пер. Демурова, илл. Чуклев).fb2" "traum2\375\395.fb2"
copy "ru\К\Кэрролл Льюис\Кэрролл - Алиса 1 - Алиса в стране чудес (пер. Демурова, илл. Чуклев).fb2.zip" "traum\375\395.fb2.zip"
7z.exe e -y traum\375\395.fb2.zip
move "Кэрролл - Алиса 1 - Алиса в стране чудес (пер. Демурова, илл. Чуклев).fb2" "traum2\375\395.fb2"
copy "ru\К\Кэрролл\Кэрролл - Алиса 1 - Алиса в стране чудес (пер. Демурова, илл. Чуклев).fb2.zip" "traum\375\395.fb2.zip"
7z.exe e -y traum\375\395.fb2.zip
move "Кэрролл - Алиса 1 - Алиса в стране чудес (пер. Демурова, илл. Чуклев).fb2" "traum2\375\395.fb2"
copy "ru\К\Кэрролл Льюис \Кэрролл - Алиса 1 - Алиса в стране чудес (пер. Демурова, илл. Чуклев).txt.zip" "traum\375\395.txt.zip"
7z.exe e -y traum\375\395.txt.zip
move "Кэрролл - Алиса 1 - Алиса в стране чудес (пер. Демурова, илл. Чуклев).txt" "traum2\375\395.txt"
copy "ru\К\Кэрролл Льюис\Кэрролл - Алиса 1 - Алиса в стране чудес (пер. Демурова, илл. Чуклев).txt.zip" "traum\375\395.txt.zip"
7z.exe e -y traum\375\395.txt.zip
move "Кэрролл - Алиса 1 - Алиса в стране чудес (пер. Демурова, илл. Чуклев).txt" "traum2\375\395.txt"
copy "ru\К\Кэрролл\Кэрролл - Алиса 1 - Алиса в стране чудес (пер. Демурова, илл. Чуклев).txt.zip" "traum\375\395.txt.zip"
7z.exe e -y traum\375\395.txt.zip
move "Кэрролл - Алиса 1 - Алиса в стране чудес (пер. Демурова, илл. Чуклев).txt" "traum2\375\395.txt"
copy "ru\К\Кэрролл Льюис\Алиса 2\Кэрролл - Алиса в Зазеркалье (пер. Яхнин).fb2.zip" "traum\375\396.fb2.zip"
7z.exe e -y traum\375\396.fb2.zip
move "Кэрролл - Алиса в Зазеркалье (пер. Яхнин).fb2" "traum2\375\396.fb2"
copy "ru\К\Кэрролл Льюис \Кэрролл - Алиса 2 - Алиса в Зазеркалье (пер. Яхнин).fb2.zip" "traum\375\396.fb2.zip"
7z.exe e -y traum\375\396.fb2.zip
move "Кэрролл - Алиса 2 - Алиса в Зазеркалье (пер. Яхнин).fb2" "traum2\375\396.fb2"
copy "ru\К\Кэрролл Льюис\Кэрролл - Алиса 2 - Алиса в Зазеркалье (пер. Яхнин).fb2.zip" "traum\375\396.fb2.zip"
7z.exe e -y traum\375\396.fb2.zip
move "Кэрролл - Алиса 2 - Алиса в Зазеркалье (пер. Яхнин).fb2" "traum2\375\396.fb2"
copy "ru\К\Кэрролл\Кэрролл - Алиса 2 - Алиса в Зазеркалье (пер. Яхнин).fb2.zip" "traum\375\396.fb2.zip"
7z.exe e -y traum\375\396.fb2.zip
move "Кэрролл - Алиса 2 - Алиса в Зазеркалье (пер. Яхнин).fb2" "traum2\375\396.fb2"
copy "ru\К\Кэрролл Льюис \Кэрролл - Алиса 2 - Алиса в Зазеркалье (пер. Яхнин).txt.zip" "traum\375\396.txt.zip"
7z.exe e -y traum\375\396.txt.zip
move "Кэрролл - Алиса 2 - Алиса в Зазеркалье (пер. Яхнин).txt" "traum2\375\396.txt"
copy "ru\К\Кэрролл Льюис\Кэрролл - Алиса 2 - Алиса в Зазеркалье (пер. Яхнин).txt.zip" "traum\375\396.txt.zip"
7z.exe e -y traum\375\396.txt.zip
move "Кэрролл - Алиса 2 - Алиса в Зазеркалье (пер. Яхнин).txt" "traum2\375\396.txt"
copy "ru\К\Кэрролл\Кэрролл - Алиса 2 - Алиса в Зазеркалье (пер. Яхнин).txt.zip" "traum\375\396.txt.zip"
7z.exe e -y traum\375\396.txt.zip
move "Кэрролл - Алиса 2 - Алиса в Зазеркалье (пер. Яхнин).txt" "traum2\375\396.txt"
copy "ru\К\Кэрролл Льюис\Алиса 1\Кэрролл - Приключения Алисы в Стране Чудес (пер. Демурова).fb2.zip" "traum\375\2026.fb2.zip"
7z.exe e -y traum\375\2026.fb2.zip
move "Кэрролл - Приключения Алисы в Стране Чудес (пер. Демурова).fb2" "traum2\375\2026.fb2"
copy "ru\К\Кэрролл Льюис \Кэрролл - Алиса 1 - Приключения Алисы в Стране Чудес (пер. Демурова).fb2.zip" "traum\375\2026.fb2.zip"
7z.exe e -y traum\375\2026.fb2.zip
move "Кэрролл - Алиса 1 - Приключения Алисы в Стране Чудес (пер. Демурова).fb2" "traum2\375\2026.fb2"
copy "ru\К\Кэрролл Льюис\Кэрролл - Алиса 1 - Приключения Алисы в Стране Чудес (пер. Демурова).fb2.zip" "traum\375\2026.fb2.zip"
7z.exe e -y traum\375\2026.fb2.zip
move "Кэрролл - Алиса 1 - Приключения Алисы в Стране Чудес (пер. Демурова).fb2" "traum2\375\2026.fb2"
copy "ru\К\Кэрролл\Кэрролл - Алиса 1 - Приключения Алисы в Стране Чудес (пер. Демурова).fb2.zip" "traum\375\2026.fb2.zip"
7z.exe e -y traum\375\2026.fb2.zip
move "Кэрролл - Алиса 1 - Приключения Алисы в Стране Чудес (пер. Демурова).fb2" "traum2\375\2026.fb2"
copy "ru\К\Кэрролл Льюис \Кэрролл - Алиса 1 - Приключения Алисы в Стране Чудес (пер. Демурова).txt.zip" "traum\375\2026.txt.zip"
7z.exe e -y traum\375\2026.txt.zip
move "Кэрролл - Алиса 1 - Приключения Алисы в Стране Чудес (пер. Демурова).txt" "traum2\375\2026.txt"
copy "ru\К\Кэрролл Льюис\Кэрролл - Алиса 1 - Приключения Алисы в Стране Чудес (пер. Демурова).txt.zip" "traum\375\2026.txt.zip"
7z.exe e -y traum\375\2026.txt.zip
move "Кэрролл - Алиса 1 - Приключения Алисы в Стране Чудес (пер. Демурова).txt" "traum2\375\2026.txt"
copy "ru\К\Кэрролл\Кэрролл - Алиса 1 - Приключения Алисы в Стране Чудес (пер. Демурова).txt.zip" "traum\375\2026.txt.zip"
7z.exe e -y traum\375\2026.txt.zip
move "Кэрролл - Алиса 1 - Приключения Алисы в Стране Чудес (пер. Демурова).txt" "traum2\375\2026.txt"
copy "ru\К\Кэрролл Льюис\Алиса 2\Кэрролл - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.fb2.zip" "traum\375\2027.fb2.zip"
7z.exe e -y traum\375\2027.fb2.zip
move "Кэрролл - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.fb2" "traum2\375\2027.fb2"
copy "ru\К\Кэрролл Льюис \Кэрролл - Алиса 2 - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.fb2.zip" "traum\375\2027.fb2.zip"
7z.exe e -y traum\375\2027.fb2.zip
move "Кэрролл - Алиса 2 - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.fb2" "traum2\375\2027.fb2"
copy "ru\К\Кэрролл Льюис\Кэрролл - Алиса 2 - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.fb2.zip" "traum\375\2027.fb2.zip"
7z.exe e -y traum\375\2027.fb2.zip
move "Кэрролл - Алиса 2 - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.fb2" "traum2\375\2027.fb2"
copy "ru\К\Кэрролл\Кэрролл - Алиса 2 - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.fb2.zip" "traum\375\2027.fb2.zip"
7z.exe e -y traum\375\2027.fb2.zip
move "Кэрролл - Алиса 2 - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.fb2" "traum2\375\2027.fb2"
copy "ru\К\Кэрролл Льюис \Кэрролл - Алиса 2 - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.txt.zip" "traum\375\2027.txt.zip"
7z.exe e -y traum\375\2027.txt.zip
move "Кэрролл - Алиса 2 - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.txt" "traum2\375\2027.txt"
copy "ru\К\Кэрролл Льюис\Кэрролл - Алиса 2 - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.txt.zip" "traum\375\2027.txt.zip"
7z.exe e -y traum\375\2027.txt.zip
move "Кэрролл - Алиса 2 - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.txt" "traum2\375\2027.txt"
copy "ru\К\Кэрролл\Кэрролл - Алиса 2 - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.txt.zip" "traum\375\2027.txt.zip"
7z.exe e -y traum\375\2027.txt.zip
move "Кэрролл - Алиса 2 - Сквозь зеркало и что там увидела Алиса, или Алиса в Зазеркалье.txt" "traum2\375\2027.txt"
mkdir "traum\407"
mkdir "traum2\407"
copy "ru\Л\Линдгрен Астрид\Дети из Бюллербю\Линдгрен - Мы все из Бюллербю.fb2.zip" "traum\407\592.fb2.zip"
7z.exe e -y traum\407\592.fb2.zip
move "Линдгрен - Мы все из Бюллербю.fb2" "traum2\407\592.fb2"
copy "ru\Л\Линдгрен Астрид \Линдгрен - Дети из Бюллербю - Мы все из Бюллербю.fb2.zip" "traum\407\592.fb2.zip"
7z.exe e -y traum\407\592.fb2.zip
move "Линдгрен - Дети из Бюллербю - Мы все из Бюллербю.fb2" "traum2\407\592.fb2"
copy "ru\Л\Линдгрен Астрид\Линдгрен - Дети из Бюллербю - Мы все из Бюллербю.fb2.zip" "traum\407\592.fb2.zip"
7z.exe e -y traum\407\592.fb2.zip
move "Линдгрен - Дети из Бюллербю - Мы все из Бюллербю.fb2" "traum2\407\592.fb2"
copy "ru\Л\Линдгрен\Линдгрен - Дети из Бюллербю - Мы все из Бюллербю.fb2.zip" "traum\407\592.fb2.zip"
7z.exe e -y traum\407\592.fb2.zip
move "Линдгрен - Дети из Бюллербю - Мы все из Бюллербю.fb2" "traum2\407\592.fb2"
copy "ru\Л\Линдгрен Астрид \Линдгрен - Дети из Бюллербю - Мы все из Бюллербю.txt.zip" "traum\407\592.txt.zip"
7z.exe e -y traum\407\592.txt.zip
move "Линдгрен - Дети из Бюллербю - Мы все из Бюллербю.txt" "traum2\407\592.txt"
copy "ru\Л\Линдгрен Астрид\Линдгрен - Дети из Бюллербю - Мы все из Бюллербю.txt.zip" "traum\407\592.txt.zip"
7z.exe e -y traum\407\592.txt.zip
move "Линдгрен - Дети из Бюллербю - Мы все из Бюллербю.txt" "traum2\407\592.txt"
copy "ru\Л\Линдгрен\Линдгрен - Дети из Бюллербю - Мы все из Бюллербю.txt.zip" "traum\407\592.txt.zip"
7z.exe e -y traum\407\592.txt.zip
move "Линдгрен - Дети из Бюллербю - Мы все из Бюллербю.txt" "traum2\407\592.txt"
copy "ru\Л\Линдгрен Астрид \Линдгрен - Мы — на острове Сальткрока.fb2.zip" "traum\407\600.fb2.zip"
7z.exe e -y traum\407\600.fb2.zip
move "Линдгрен - Мы — на острове Сальткрока.fb2" "traum2\407\600.fb2"
copy "ru\Л\Линдгрен Астрид\Линдгрен - Мы — на острове Сальткрока.fb2.zip" "traum\407\600.fb2.zip"
7z.exe e -y traum\407\600.fb2.zip
move "Линдгрен - Мы — на острове Сальткрока.fb2" "traum2\407\600.fb2"
copy "ru\Л\Линдгрен\Линдгрен - Мы — на острове Сальткрока.fb2.zip" "traum\407\600.fb2.zip"
7z.exe e -y traum\407\600.fb2.zip
move "Линдгрен - Мы — на острове Сальткрока.fb2" "traum2\407\600.fb2"
copy "ru\Л\Линдгрен Астрид \Линдгрен - Мы — на острове Сальткрока.txt.zip" "traum\407\600.txt.zip"
7z.exe e -y traum\407\600.txt.zip
move "Линдгрен - Мы — на острове Сальткрока.txt" "traum2\407\600.txt"
copy "ru\Л\Линдгрен Астрид\Линдгрен - Мы — на острове Сальткрока.txt.zip" "traum\407\600.txt.zip"
7z.exe e -y traum\407\600.txt.zip
move "Линдгрен - Мы — на острове Сальткрока.txt" "traum2\407\600.txt"
copy "ru\Л\Линдгрен\Линдгрен - Мы — на острове Сальткрока.txt.zip" "traum\407\600.txt.zip"
7z.exe e -y traum\407\600.txt.zip
move "Линдгрен - Мы — на острове Сальткрока.txt" "traum2\407\600.txt"
mkdir "traum\412"
mkdir "traum2\412"
copy "ru\Л\Лондон Джек\Дилогия 2\Лондон - Майкл, брат Джерри.fb2.zip" "traum\412\234.fb2.zip"
7z.exe e -y traum\412\234.fb2.zip
move "Лондон - Майкл, брат Джерри.fb2" "traum2\412\234.fb2"
copy "ru\Л\Лондон Джек \Лондон - Дилогия 2 - Майкл, брат Джерри.fb2.zip" "traum\412\234.fb2.zip"
7z.exe e -y traum\412\234.fb2.zip
move "Лондон - Дилогия 2 - Майкл, брат Джерри.fb2" "traum2\412\234.fb2"
copy "ru\Л\Лондон Джек\Лондон - Дилогия 2 - Майкл, брат Джерри.fb2.zip" "traum\412\234.fb2.zip"
7z.exe e -y traum\412\234.fb2.zip
move "Лондон - Дилогия 2 - Майкл, брат Джерри.fb2" "traum2\412\234.fb2"
copy "ru\Л\Лондон\Лондон - Дилогия 2 - Майкл, брат Джерри.fb2.zip" "traum\412\234.fb2.zip"
7z.exe e -y traum\412\234.fb2.zip
move "Лондон - Дилогия 2 - Майкл, брат Джерри.fb2" "traum2\412\234.fb2"
copy "ru\Л\Лондон Джек \Лондон - Дилогия 2 - Майкл, брат Джерри.txt.zip" "traum\412\234.txt.zip"
7z.exe e -y traum\412\234.txt.zip
move "Лондон - Дилогия 2 - Майкл, брат Джерри.txt" "traum2\412\234.txt"
copy "ru\Л\Лондон Джек\Лондон - Дилогия 2 - Майкл, брат Джерри.txt.zip" "traum\412\234.txt.zip"
7z.exe e -y traum\412\234.txt.zip
move "Лондон - Дилогия 2 - Майкл, брат Джерри.txt" "traum2\412\234.txt"
copy "ru\Л\Лондон\Лондон - Дилогия 2 - Майкл, брат Джерри.txt.zip" "traum\412\234.txt.zip"
7z.exe e -y traum\412\234.txt.zip
move "Лондон - Дилогия 2 - Майкл, брат Джерри.txt" "traum2\412\234.txt"
mkdir "traum\429"
mkdir "traum2\429"
copy "ru\М\Маккалоу Колин\Повелители Рима 1\Маккалоу - Первый человек в Риме (Кострова).fb2.zip" "traum\429\778.fb2.zip"
7z.exe e -y traum\429\778.fb2.zip
move "Маккалоу - Первый человек в Риме (Кострова).fb2" "traum2\429\778.fb2"
copy "ru\М\Маккалоу Колин \Маккалоу - Повелители Рима 1 - Первый человек в Риме (Кострова).fb2.zip" "traum\429\778.fb2.zip"
7z.exe e -y traum\429\778.fb2.zip
move "Маккалоу - Повелители Рима 1 - Первый человек в Риме (Кострова).fb2" "traum2\429\778.fb2"
copy "ru\М\Маккалоу Колин\Маккалоу - Повелители Рима 1 - Первый человек в Риме (Кострова).fb2.zip" "traum\429\778.fb2.zip"
7z.exe e -y traum\429\778.fb2.zip
move "Маккалоу - Повелители Рима 1 - Первый человек в Риме (Кострова).fb2" "traum2\429\778.fb2"
copy "ru\М\Маккалоу\Маккалоу - Повелители Рима 1 - Первый человек в Риме (Кострова).fb2.zip" "traum\429\778.fb2.zip"
7z.exe e -y traum\429\778.fb2.zip
move "Маккалоу - Повелители Рима 1 - Первый человек в Риме (Кострова).fb2" "traum2\429\778.fb2"
copy "ru\М\Маккалоу Колин \Маккалоу - Повелители Рима 1 - Первый человек в Риме (Кострова).txt.zip" "traum\429\778.txt.zip"
7z.exe e -y traum\429\778.txt.zip
move "Маккалоу - Повелители Рима 1 - Первый человек в Риме (Кострова).txt" "traum2\429\778.txt"
copy "ru\М\Маккалоу Колин\Маккалоу - Повелители Рима 1 - Первый человек в Риме (Кострова).txt.zip" "traum\429\778.txt.zip"
7z.exe e -y traum\429\778.txt.zip
move "Маккалоу - Повелители Рима 1 - Первый человек в Риме (Кострова).txt" "traum2\429\778.txt"
copy "ru\М\Маккалоу\Маккалоу - Повелители Рима 1 - Первый человек в Риме (Кострова).txt.zip" "traum\429\778.txt.zip"
7z.exe e -y traum\429\778.txt.zip
move "Маккалоу - Повелители Рима 1 - Первый человек в Риме (Кострова).txt" "traum2\429\778.txt"
mkdir "traum\439"
mkdir "traum2\439"
copy "ru\М\Манн Генрих\Империя 1\Манн - Верноподданный.fb2.zip" "traum\439\2797.fb2.zip"
7z.exe e -y traum\439\2797.fb2.zip
move "Манн - Верноподданный.fb2" "traum2\439\2797.fb2"
copy "ru\М\Манн Генрих \Манн - Империя 1 - Верноподданный.fb2.zip" "traum\439\2797.fb2.zip"
7z.exe e -y traum\439\2797.fb2.zip
move "Манн - Империя 1 - Верноподданный.fb2" "traum2\439\2797.fb2"
copy "ru\М\Манн Генрих\Манн - Империя 1 - Верноподданный.fb2.zip" "traum\439\2797.fb2.zip"
7z.exe e -y traum\439\2797.fb2.zip
move "Манн - Империя 1 - Верноподданный.fb2" "traum2\439\2797.fb2"
copy "ru\М\Манн\Манн - Империя 1 - Верноподданный.fb2.zip" "traum\439\2797.fb2.zip"
7z.exe e -y traum\439\2797.fb2.zip
move "Манн - Империя 1 - Верноподданный.fb2" "traum2\439\2797.fb2"
copy "ru\М\Манн Генрих \Манн - Империя 1 - Верноподданный.txt.zip" "traum\439\2797.txt.zip"
7z.exe e -y traum\439\2797.txt.zip
move "Манн - Империя 1 - Верноподданный.txt" "traum2\439\2797.txt"
copy "ru\М\Манн Генрих\Манн - Империя 1 - Верноподданный.txt.zip" "traum\439\2797.txt.zip"
7z.exe e -y traum\439\2797.txt.zip
move "Манн - Империя 1 - Верноподданный.txt" "traum2\439\2797.txt"
copy "ru\М\Манн\Манн - Империя 1 - Верноподданный.txt.zip" "traum\439\2797.txt.zip"
7z.exe e -y traum\439\2797.txt.zip
move "Манн - Империя 1 - Верноподданный.txt" "traum2\439\2797.txt"
mkdir "traum\452"
mkdir "traum2\452"
copy "ru\М\Мелье Жан \Мелье - Завещание.fb2.zip" "traum\452\2807.fb2.zip"
7z.exe e -y traum\452\2807.fb2.zip
move "Мелье - Завещание.fb2" "traum2\452\2807.fb2"
copy "ru\М\Мелье Жан\Мелье - Завещание.fb2.zip" "traum\452\2807.fb2.zip"
7z.exe e -y traum\452\2807.fb2.zip
move "Мелье - Завещание.fb2" "traum2\452\2807.fb2"
copy "ru\М\Мелье\Мелье - Завещание.fb2.zip" "traum\452\2807.fb2.zip"
7z.exe e -y traum\452\2807.fb2.zip
move "Мелье - Завещание.fb2" "traum2\452\2807.fb2"
copy "ru\М\Мелье Жан \Мелье - Завещание.txt.zip" "traum\452\2807.txt.zip"
7z.exe e -y traum\452\2807.txt.zip
move "Мелье - Завещание.txt" "traum2\452\2807.txt"
copy "ru\М\Мелье Жан\Мелье - Завещание.txt.zip" "traum\452\2807.txt.zip"
7z.exe e -y traum\452\2807.txt.zip
move "Мелье - Завещание.txt" "traum2\452\2807.txt"
copy "ru\М\Мелье\Мелье - Завещание.txt.zip" "traum\452\2807.txt.zip"
7z.exe e -y traum\452\2807.txt.zip
move "Мелье - Завещание.txt" "traum2\452\2807.txt"
mkdir "traum\462"
mkdir "traum2\462"
copy "ru\М\Миллер Генри\Тропики 1\Миллер - Тропик Рака.fb2.zip" "traum\462\1401.fb2.zip"
7z.exe e -y traum\462\1401.fb2.zip
move "Миллер - Тропик Рака.fb2" "traum2\462\1401.fb2"
copy "ru\М\Миллер Генри \Миллер - Тропики 1 - Тропик Рака.fb2.zip" "traum\462\1401.fb2.zip"
7z.exe e -y traum\462\1401.fb2.zip
move "Миллер - Тропики 1 - Тропик Рака.fb2" "traum2\462\1401.fb2"
copy "ru\М\Миллер Генри\Миллер - Тропики 1 - Тропик Рака.fb2.zip" "traum\462\1401.fb2.zip"
7z.exe e -y traum\462\1401.fb2.zip
move "Миллер - Тропики 1 - Тропик Рака.fb2" "traum2\462\1401.fb2"
copy "ru\М\Миллер\Миллер - Тропики 1 - Тропик Рака.fb2.zip" "traum\462\1401.fb2.zip"
7z.exe e -y traum\462\1401.fb2.zip
move "Миллер - Тропики 1 - Тропик Рака.fb2" "traum2\462\1401.fb2"
copy "ru\М\Миллер Генри \Миллер - Тропики 1 - Тропик Рака.txt.zip" "traum\462\1401.txt.zip"
7z.exe e -y traum\462\1401.txt.zip
move "Миллер - Тропики 1 - Тропик Рака.txt" "traum2\462\1401.txt"
copy "ru\М\Миллер Генри\Миллер - Тропики 1 - Тропик Рака.txt.zip" "traum\462\1401.txt.zip"
7z.exe e -y traum\462\1401.txt.zip
move "Миллер - Тропики 1 - Тропик Рака.txt" "traum2\462\1401.txt"
copy "ru\М\Миллер\Миллер - Тропики 1 - Тропик Рака.txt.zip" "traum\462\1401.txt.zip"
7z.exe e -y traum\462\1401.txt.zip
move "Миллер - Тропики 1 - Тропик Рака.txt" "traum2\462\1401.txt"
mkdir "traum\488"
mkdir "traum2\488"
copy "ru\М\Мураками Харуки\Крыса 3\Мураками - Охота на овец.fb2.zip" "traum\488\689.fb2.zip"
7z.exe e -y traum\488\689.fb2.zip
move "Мураками - Охота на овец.fb2" "traum2\488\689.fb2"
copy "ru\М\Мураками Харуки \Мураками - Крыса 3 - Охота на овец.fb2.zip" "traum\488\689.fb2.zip"
7z.exe e -y traum\488\689.fb2.zip
move "Мураками - Крыса 3 - Охота на овец.fb2" "traum2\488\689.fb2"
copy "ru\М\Мураками Харуки\Мураками - Крыса 3 - Охота на овец.fb2.zip" "traum\488\689.fb2.zip"
7z.exe e -y traum\488\689.fb2.zip
move "Мураками - Крыса 3 - Охота на овец.fb2" "traum2\488\689.fb2"
copy "ru\М\Мураками\Мураками - Крыса 3 - Охота на овец.fb2.zip" "traum\488\689.fb2.zip"
7z.exe e -y traum\488\689.fb2.zip
move "Мураками - Крыса 3 - Охота на овец.fb2" "traum2\488\689.fb2"
copy "ru\М\Мураками Харуки \Мураками - Крыса 3 - Охота на овец.txt.zip" "traum\488\689.txt.zip"
7z.exe e -y traum\488\689.txt.zip
move "Мураками - Крыса 3 - Охота на овец.txt" "traum2\488\689.txt"
copy "ru\М\Мураками Харуки\Мураками - Крыса 3 - Охота на овец.txt.zip" "traum\488\689.txt.zip"
7z.exe e -y traum\488\689.txt.zip
move "Мураками - Крыса 3 - Охота на овец.txt" "traum2\488\689.txt"
copy "ru\М\Мураками\Мураками - Крыса 3 - Охота на овец.txt.zip" "traum\488\689.txt.zip"
7z.exe e -y traum\488\689.txt.zip
move "Мураками - Крыса 3 - Охота на овец.txt" "traum2\488\689.txt"
copy "ru\М\Мураками Харуки\Крыса 4\Мураками - Дэнс, Дэнс, Дэнс.fb2.zip" "traum\488\690.fb2.zip"
7z.exe e -y traum\488\690.fb2.zip
move "Мураками - Дэнс, Дэнс, Дэнс.fb2" "traum2\488\690.fb2"
copy "ru\М\Мураками Харуки \Мураками - Крыса 4 - Дэнс, Дэнс, Дэнс.fb2.zip" "traum\488\690.fb2.zip"
7z.exe e -y traum\488\690.fb2.zip
move "Мураками - Крыса 4 - Дэнс, Дэнс, Дэнс.fb2" "traum2\488\690.fb2"
copy "ru\М\Мураками Харуки\Мураками - Крыса 4 - Дэнс, Дэнс, Дэнс.fb2.zip" "traum\488\690.fb2.zip"
7z.exe e -y traum\488\690.fb2.zip
move "Мураками - Крыса 4 - Дэнс, Дэнс, Дэнс.fb2" "traum2\488\690.fb2"
copy "ru\М\Мураками\Мураками - Крыса 4 - Дэнс, Дэнс, Дэнс.fb2.zip" "traum\488\690.fb2.zip"
7z.exe e -y traum\488\690.fb2.zip
move "Мураками - Крыса 4 - Дэнс, Дэнс, Дэнс.fb2" "traum2\488\690.fb2"
copy "ru\М\Мураками Харуки \Мураками - Крыса 4 - Дэнс, Дэнс, Дэнс.txt.zip" "traum\488\690.txt.zip"
7z.exe e -y traum\488\690.txt.zip
move "Мураками - Крыса 4 - Дэнс, Дэнс, Дэнс.txt" "traum2\488\690.txt"
copy "ru\М\Мураками Харуки\Мураками - Крыса 4 - Дэнс, Дэнс, Дэнс.txt.zip" "traum\488\690.txt.zip"
7z.exe e -y traum\488\690.txt.zip
move "Мураками - Крыса 4 - Дэнс, Дэнс, Дэнс.txt" "traum2\488\690.txt"
copy "ru\М\Мураками\Мураками - Крыса 4 - Дэнс, Дэнс, Дэнс.txt.zip" "traum\488\690.txt.zip"
7z.exe e -y traum\488\690.txt.zip
move "Мураками - Крыса 4 - Дэнс, Дэнс, Дэнс.txt" "traum2\488\690.txt"
mkdir "traum\516"
mkdir "traum2\516"
copy "ru\Н\Носов Николай\Приключения Незнайки 1\Носов - Приключения Незнайки и его друзей (илл. Валька).fb2.zip" "traum\516\661.fb2.zip"
7z.exe e -y traum\516\661.fb2.zip
move "Носов - Приключения Незнайки и его друзей (илл. Валька).fb2" "traum2\516\661.fb2"
copy "ru\Н\Носов Николай \Носов - Приключения Незнайки 1 - Приключения Незнайки и его друзей (илл. Валька).fb2.zip" "traum\516\661.fb2.zip"
7z.exe e -y traum\516\661.fb2.zip
move "Носов - Приключения Незнайки 1 - Приключения Незнайки и его друзей (илл. Валька).fb2" "traum2\516\661.fb2"
copy "ru\Н\Носов Николай\Носов - Приключения Незнайки 1 - Приключения Незнайки и его друзей (илл. Валька).fb2.zip" "traum\516\661.fb2.zip"
7z.exe e -y traum\516\661.fb2.zip
move "Носов - Приключения Незнайки 1 - Приключения Незнайки и его друзей (илл. Валька).fb2" "traum2\516\661.fb2"
copy "ru\Н\Носов\Носов - Приключения Незнайки 1 - Приключения Незнайки и его друзей (илл. Валька).fb2.zip" "traum\516\661.fb2.zip"
7z.exe e -y traum\516\661.fb2.zip
move "Носов - Приключения Незнайки 1 - Приключения Незнайки и его друзей (илл. Валька).fb2" "traum2\516\661.fb2"
copy "ru\Н\Носов Николай \Носов - Приключения Незнайки 1 - Приключения Незнайки и его друзей (илл. Валька).txt.zip" "traum\516\661.txt.zip"
7z.exe e -y traum\516\661.txt.zip
move "Носов - Приключения Незнайки 1 - Приключения Незнайки и его друзей (илл. Валька).txt" "traum2\516\661.txt"
copy "ru\Н\Носов Николай\Носов - Приключения Незнайки 1 - Приключения Незнайки и его друзей (илл. Валька).txt.zip" "traum\516\661.txt.zip"
7z.exe e -y traum\516\661.txt.zip
move "Носов - Приключения Незнайки 1 - Приключения Незнайки и его друзей (илл. Валька).txt" "traum2\516\661.txt"
copy "ru\Н\Носов\Носов - Приключения Незнайки 1 - Приключения Незнайки и его друзей (илл. Валька).txt.zip" "traum\516\661.txt.zip"
7z.exe e -y traum\516\661.txt.zip
move "Носов - Приключения Незнайки 1 - Приключения Незнайки и его друзей (илл. Валька).txt" "traum2\516\661.txt"
copy "ru\Н\Носов Николай\Приключения Незнайки 3\Носов - Незнайка на Луне (илл Валька).fb2.zip" "traum\516\662.fb2.zip"
7z.exe e -y traum\516\662.fb2.zip
move "Носов - Незнайка на Луне (илл Валька).fb2" "traum2\516\662.fb2"
copy "ru\Н\Носов Николай \Носов - Приключения Незнайки 3 - Незнайка на Луне (илл Валька).fb2.zip" "traum\516\662.fb2.zip"
7z.exe e -y traum\516\662.fb2.zip
move "Носов - Приключения Незнайки 3 - Незнайка на Луне (илл Валька).fb2" "traum2\516\662.fb2"
copy "ru\Н\Носов Николай\Носов - Приключения Незнайки 3 - Незнайка на Луне (илл Валька).fb2.zip" "traum\516\662.fb2.zip"
7z.exe e -y traum\516\662.fb2.zip
move "Носов - Приключения Незнайки 3 - Незнайка на Луне (илл Валька).fb2" "traum2\516\662.fb2"
copy "ru\Н\Носов\Носов - Приключения Незнайки 3 - Незнайка на Луне (илл Валька).fb2.zip" "traum\516\662.fb2.zip"
7z.exe e -y traum\516\662.fb2.zip
move "Носов - Приключения Незнайки 3 - Незнайка на Луне (илл Валька).fb2" "traum2\516\662.fb2"
copy "ru\Н\Носов Николай \Носов - Приключения Незнайки 3 - Незнайка на Луне (илл Валька).txt.zip" "traum\516\662.txt.zip"
7z.exe e -y traum\516\662.txt.zip
move "Носов - Приключения Незнайки 3 - Незнайка на Луне (илл Валька).txt" "traum2\516\662.txt"
copy "ru\Н\Носов Николай\Носов - Приключения Незнайки 3 - Незнайка на Луне (илл Валька).txt.zip" "traum\516\662.txt.zip"
7z.exe e -y traum\516\662.txt.zip
move "Носов - Приключения Незнайки 3 - Незнайка на Луне (илл Валька).txt" "traum2\516\662.txt"
copy "ru\Н\Носов\Носов - Приключения Незнайки 3 - Незнайка на Луне (илл Валька).txt.zip" "traum\516\662.txt.zip"
7z.exe e -y traum\516\662.txt.zip
move "Носов - Приключения Незнайки 3 - Незнайка на Луне (илл Валька).txt" "traum2\516\662.txt"
mkdir "traum\536"
mkdir "traum2\536"
copy "ru\О\Островский Николай\Собрание сочинений в трех томах 1\Островский - Том 1. Как закалялась сталь.fb2.zip" "traum\536\1488.fb2.zip"
7z.exe e -y traum\536\1488.fb2.zip
move "Островский - Том 1. Как закалялась сталь.fb2" "traum2\536\1488.fb2"
copy "ru\О\Островский Николай Алексеевич\Островский - Собрание сочинений в трех томах 1 - Том 1. Как закалялась сталь.fb2.zip" "traum\536\1488.fb2.zip"
7z.exe e -y traum\536\1488.fb2.zip
move "Островский - Собрание сочинений в трех томах 1 - Том 1. Как закалялась сталь.fb2" "traum2\536\1488.fb2"
copy "ru\О\Островский Николай\Островский - Собрание сочинений в трех томах 1 - Том 1. Как закалялась сталь.fb2.zip" "traum\536\1488.fb2.zip"
7z.exe e -y traum\536\1488.fb2.zip
move "Островский - Собрание сочинений в трех томах 1 - Том 1. Как закалялась сталь.fb2" "traum2\536\1488.fb2"
copy "ru\О\Островский\Островский - Собрание сочинений в трех томах 1 - Том 1. Как закалялась сталь.fb2.zip" "traum\536\1488.fb2.zip"
7z.exe e -y traum\536\1488.fb2.zip
move "Островский - Собрание сочинений в трех томах 1 - Том 1. Как закалялась сталь.fb2" "traum2\536\1488.fb2"
copy "ru\О\Островский Николай Алексеевич\Островский - Собрание сочинений в трех томах 1 - Том 1. Как закалялась сталь.txt.zip" "traum\536\1488.txt.zip"
7z.exe e -y traum\536\1488.txt.zip
move "Островский - Собрание сочинений в трех томах 1 - Том 1. Как закалялась сталь.txt" "traum2\536\1488.txt"
copy "ru\О\Островский Николай\Островский - Собрание сочинений в трех томах 1 - Том 1. Как закалялась сталь.txt.zip" "traum\536\1488.txt.zip"
7z.exe e -y traum\536\1488.txt.zip
move "Островский - Собрание сочинений в трех томах 1 - Том 1. Как закалялась сталь.txt" "traum2\536\1488.txt"
copy "ru\О\Островский\Островский - Собрание сочинений в трех томах 1 - Том 1. Как закалялась сталь.txt.zip" "traum\536\1488.txt.zip"
7z.exe e -y traum\536\1488.txt.zip
move "Островский - Собрание сочинений в трех томах 1 - Том 1. Как закалялась сталь.txt" "traum2\536\1488.txt"
mkdir "traum\541"
mkdir "traum2\541"
copy "ru\П\Пантелеев Л\Собрание сочинений в четырех томах 1\Пантелеев - Том 1. Ленька Пантелеев.fb2.zip" "traum\541\2913.fb2.zip"
7z.exe e -y traum\541\2913.fb2.zip
move "Пантелеев - Том 1. Ленька Пантелеев.fb2" "traum2\541\2913.fb2"
copy "ru\П\Пантелеев Л \Пантелеев - Собрание сочинений в четырех томах 1 - Том 1. Ленька Пантелеев.fb2.zip" "traum\541\2913.fb2.zip"
7z.exe e -y traum\541\2913.fb2.zip
move "Пантелеев - Собрание сочинений в четырех томах 1 - Том 1. Ленька Пантелеев.fb2" "traum2\541\2913.fb2"
copy "ru\П\Пантелеев Л\Пантелеев - Собрание сочинений в четырех томах 1 - Том 1. Ленька Пантелеев.fb2.zip" "traum\541\2913.fb2.zip"
7z.exe e -y traum\541\2913.fb2.zip
move "Пантелеев - Собрание сочинений в четырех томах 1 - Том 1. Ленька Пантелеев.fb2" "traum2\541\2913.fb2"
copy "ru\П\Пантелеев\Пантелеев - Собрание сочинений в четырех томах 1 - Том 1. Ленька Пантелеев.fb2.zip" "traum\541\2913.fb2.zip"
7z.exe e -y traum\541\2913.fb2.zip
move "Пантелеев - Собрание сочинений в четырех томах 1 - Том 1. Ленька Пантелеев.fb2" "traum2\541\2913.fb2"
copy "ru\П\Пантелеев Л \Пантелеев - Собрание сочинений в четырех томах 1 - Том 1. Ленька Пантелеев.txt.zip" "traum\541\2913.txt.zip"
7z.exe e -y traum\541\2913.txt.zip
move "Пантелеев - Собрание сочинений в четырех томах 1 - Том 1. Ленька Пантелеев.txt" "traum2\541\2913.txt"
copy "ru\П\Пантелеев Л\Пантелеев - Собрание сочинений в четырех томах 1 - Том 1. Ленька Пантелеев.txt.zip" "traum\541\2913.txt.zip"
7z.exe e -y traum\541\2913.txt.zip
move "Пантелеев - Собрание сочинений в четырех томах 1 - Том 1. Ленька Пантелеев.txt" "traum2\541\2913.txt"
copy "ru\П\Пантелеев\Пантелеев - Собрание сочинений в четырех томах 1 - Том 1. Ленька Пантелеев.txt.zip" "traum\541\2913.txt.zip"
7z.exe e -y traum\541\2913.txt.zip
move "Пантелеев - Собрание сочинений в четырех томах 1 - Том 1. Ленька Пантелеев.txt" "traum2\541\2913.txt"
copy "ru\П\Пантелеев Л\Собрание сочинений в четырех томах 2\Пантелеев - Том 2. Республика Шкид.fb2.zip" "traum\541\2914.fb2.zip"
7z.exe e -y traum\541\2914.fb2.zip
move "Пантелеев - Том 2. Республика Шкид.fb2" "traum2\541\2914.fb2"
copy "ru\П\Пантелеев Л \Пантелеев - Собрание сочинений в четырех томах 2 - Том 2. Республика Шкид.fb2.zip" "traum\541\2914.fb2.zip"
7z.exe e -y traum\541\2914.fb2.zip
move "Пантелеев - Собрание сочинений в четырех томах 2 - Том 2. Республика Шкид.fb2" "traum2\541\2914.fb2"
copy "ru\П\Пантелеев Л\Пантелеев - Собрание сочинений в четырех томах 2 - Том 2. Республика Шкид.fb2.zip" "traum\541\2914.fb2.zip"
7z.exe e -y traum\541\2914.fb2.zip
move "Пантелеев - Собрание сочинений в четырех томах 2 - Том 2. Республика Шкид.fb2" "traum2\541\2914.fb2"
copy "ru\П\Пантелеев\Пантелеев - Собрание сочинений в четырех томах 2 - Том 2. Республика Шкид.fb2.zip" "traum\541\2914.fb2.zip"
7z.exe e -y traum\541\2914.fb2.zip
move "Пантелеев - Собрание сочинений в четырех томах 2 - Том 2. Республика Шкид.fb2" "traum2\541\2914.fb2"
copy "ru\П\Пантелеев Л \Пантелеев - Собрание сочинений в четырех томах 2 - Том 2. Республика Шкид.txt.zip" "traum\541\2914.txt.zip"
7z.exe e -y traum\541\2914.txt.zip
move "Пантелеев - Собрание сочинений в четырех томах 2 - Том 2. Республика Шкид.txt" "traum2\541\2914.txt"
copy "ru\П\Пантелеев Л\Пантелеев - Собрание сочинений в четырех томах 2 - Том 2. Республика Шкид.txt.zip" "traum\541\2914.txt.zip"
7z.exe e -y traum\541\2914.txt.zip
move "Пантелеев - Собрание сочинений в четырех томах 2 - Том 2. Республика Шкид.txt" "traum2\541\2914.txt"
copy "ru\П\Пантелеев\Пантелеев - Собрание сочинений в четырех томах 2 - Том 2. Республика Шкид.txt.zip" "traum\541\2914.txt.zip"
7z.exe e -y traum\541\2914.txt.zip
move "Пантелеев - Собрание сочинений в четырех томах 2 - Том 2. Республика Шкид.txt" "traum2\541\2914.txt"
mkdir "traum\576"
mkdir "traum2\576"
copy "ru\П\Причард Катарина\Золотые прииски 1\Причард - Девяностые годы.fb2.zip" "traum\576\2957.fb2.zip"
7z.exe e -y traum\576\2957.fb2.zip
move "Причард - Девяностые годы.fb2" "traum2\576\2957.fb2"
copy "ru\П\Причард Катарина Сусанна\Причард - Золотые прииски 1 - Девяностые годы.fb2.zip" "traum\576\2957.fb2.zip"
7z.exe e -y traum\576\2957.fb2.zip
move "Причард - Золотые прииски 1 - Девяностые годы.fb2" "traum2\576\2957.fb2"
copy "ru\П\Причард Катарина\Причард - Золотые прииски 1 - Девяностые годы.fb2.zip" "traum\576\2957.fb2.zip"
7z.exe e -y traum\576\2957.fb2.zip
move "Причард - Золотые прииски 1 - Девяностые годы.fb2" "traum2\576\2957.fb2"
copy "ru\П\Причард\Причард - Золотые прииски 1 - Девяностые годы.fb2.zip" "traum\576\2957.fb2.zip"
7z.exe e -y traum\576\2957.fb2.zip
move "Причард - Золотые прииски 1 - Девяностые годы.fb2" "traum2\576\2957.fb2"
copy "ru\П\Причард Катарина Сусанна\Причард - Золотые прииски 1 - Девяностые годы.txt.zip" "traum\576\2957.txt.zip"
7z.exe e -y traum\576\2957.txt.zip
move "Причард - Золотые прииски 1 - Девяностые годы.txt" "traum2\576\2957.txt"
copy "ru\П\Причард Катарина\Причард - Золотые прииски 1 - Девяностые годы.txt.zip" "traum\576\2957.txt.zip"
7z.exe e -y traum\576\2957.txt.zip
move "Причард - Золотые прииски 1 - Девяностые годы.txt" "traum2\576\2957.txt"
copy "ru\П\Причард\Причард - Золотые прииски 1 - Девяностые годы.txt.zip" "traum\576\2957.txt.zip"
7z.exe e -y traum\576\2957.txt.zip
move "Причард - Золотые прииски 1 - Девяностые годы.txt" "traum2\576\2957.txt"
mkdir "traum\579"
mkdir "traum2\579"
copy "ru\П\Пруст Марсель\В поисках утраченного времени 1\Пруст - Комбре.fb2.zip" "traum\579\668.fb2.zip"
7z.exe e -y traum\579\668.fb2.zip
move "Пруст - Комбре.fb2" "traum2\579\668.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 1 - Комбре.fb2.zip" "traum\579\668.fb2.zip"
7z.exe e -y traum\579\668.fb2.zip
move "Пруст - В поисках утраченного времени 1 - Комбре.fb2" "traum2\579\668.fb2"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 1 - Комбре.fb2.zip" "traum\579\668.fb2.zip"
7z.exe e -y traum\579\668.fb2.zip
move "Пруст - В поисках утраченного времени 1 - Комбре.fb2" "traum2\579\668.fb2"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 1 - Комбре.fb2.zip" "traum\579\668.fb2.zip"
7z.exe e -y traum\579\668.fb2.zip
move "Пруст - В поисках утраченного времени 1 - Комбре.fb2" "traum2\579\668.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 1 - Комбре.txt.zip" "traum\579\668.txt.zip"
7z.exe e -y traum\579\668.txt.zip
move "Пруст - В поисках утраченного времени 1 - Комбре.txt" "traum2\579\668.txt"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 1 - Комбре.txt.zip" "traum\579\668.txt.zip"
7z.exe e -y traum\579\668.txt.zip
move "Пруст - В поисках утраченного времени 1 - Комбре.txt" "traum2\579\668.txt"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 1 - Комбре.txt.zip" "traum\579\668.txt.zip"
7z.exe e -y traum\579\668.txt.zip
move "Пруст - В поисках утраченного времени 1 - Комбре.txt" "traum2\579\668.txt"
copy "ru\П\Пруст Марсель\В поисках утраченного времени 1\Пруст - По направлению к Свану.fb2.zip" "traum\579\2145.fb2.zip"
7z.exe e -y traum\579\2145.fb2.zip
move "Пруст - По направлению к Свану.fb2" "traum2\579\2145.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 1 - По направлению к Свану.fb2.zip" "traum\579\2145.fb2.zip"
7z.exe e -y traum\579\2145.fb2.zip
move "Пруст - В поисках утраченного времени 1 - По направлению к Свану.fb2" "traum2\579\2145.fb2"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 1 - По направлению к Свану.fb2.zip" "traum\579\2145.fb2.zip"
7z.exe e -y traum\579\2145.fb2.zip
move "Пруст - В поисках утраченного времени 1 - По направлению к Свану.fb2" "traum2\579\2145.fb2"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 1 - По направлению к Свану.fb2.zip" "traum\579\2145.fb2.zip"
7z.exe e -y traum\579\2145.fb2.zip
move "Пруст - В поисках утраченного времени 1 - По направлению к Свану.fb2" "traum2\579\2145.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 1 - По направлению к Свану.txt.zip" "traum\579\2145.txt.zip"
7z.exe e -y traum\579\2145.txt.zip
move "Пруст - В поисках утраченного времени 1 - По направлению к Свану.txt" "traum2\579\2145.txt"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 1 - По направлению к Свану.txt.zip" "traum\579\2145.txt.zip"
7z.exe e -y traum\579\2145.txt.zip
move "Пруст - В поисках утраченного времени 1 - По направлению к Свану.txt" "traum2\579\2145.txt"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 1 - По направлению к Свану.txt.zip" "traum\579\2145.txt.zip"
7z.exe e -y traum\579\2145.txt.zip
move "Пруст - В поисках утраченного времени 1 - По направлению к Свану.txt" "traum2\579\2145.txt"
copy "ru\П\Пруст Марсель\В поисках утраченного времени 2\Пруст - Под сенью девушек в цвету (пер. Любимов).fb2.zip" "traum\579\2146.fb2.zip"
7z.exe e -y traum\579\2146.fb2.zip
move "Пруст - Под сенью девушек в цвету (пер. Любимов).fb2" "traum2\579\2146.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 2 - Под сенью девушек в цвету (пер. Любимов).fb2.zip" "traum\579\2146.fb2.zip"
7z.exe e -y traum\579\2146.fb2.zip
move "Пруст - В поисках утраченного времени 2 - Под сенью девушек в цвету (пер. Любимов).fb2" "traum2\579\2146.fb2"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 2 - Под сенью девушек в цвету (пер. Любимов).fb2.zip" "traum\579\2146.fb2.zip"
7z.exe e -y traum\579\2146.fb2.zip
move "Пруст - В поисках утраченного времени 2 - Под сенью девушек в цвету (пер. Любимов).fb2" "traum2\579\2146.fb2"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 2 - Под сенью девушек в цвету (пер. Любимов).fb2.zip" "traum\579\2146.fb2.zip"
7z.exe e -y traum\579\2146.fb2.zip
move "Пруст - В поисках утраченного времени 2 - Под сенью девушек в цвету (пер. Любимов).fb2" "traum2\579\2146.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 2 - Под сенью девушек в цвету (пер. Любимов).txt.zip" "traum\579\2146.txt.zip"
7z.exe e -y traum\579\2146.txt.zip
move "Пруст - В поисках утраченного времени 2 - Под сенью девушек в цвету (пер. Любимов).txt" "traum2\579\2146.txt"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 2 - Под сенью девушек в цвету (пер. Любимов).txt.zip" "traum\579\2146.txt.zip"
7z.exe e -y traum\579\2146.txt.zip
move "Пруст - В поисках утраченного времени 2 - Под сенью девушек в цвету (пер. Любимов).txt" "traum2\579\2146.txt"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 2 - Под сенью девушек в цвету (пер. Любимов).txt.zip" "traum\579\2146.txt.zip"
7z.exe e -y traum\579\2146.txt.zip
move "Пруст - В поисках утраченного времени 2 - Под сенью девушек в цвету (пер. Любимов).txt" "traum2\579\2146.txt"
copy "ru\П\Пруст Марсель\В поисках утраченного времени 3\Пруст - У Германтов.fb2.zip" "traum\579\2147.fb2.zip"
7z.exe e -y traum\579\2147.fb2.zip
move "Пруст - У Германтов.fb2" "traum2\579\2147.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 3 - У Германтов.fb2.zip" "traum\579\2147.fb2.zip"
7z.exe e -y traum\579\2147.fb2.zip
move "Пруст - В поисках утраченного времени 3 - У Германтов.fb2" "traum2\579\2147.fb2"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 3 - У Германтов.fb2.zip" "traum\579\2147.fb2.zip"
7z.exe e -y traum\579\2147.fb2.zip
move "Пруст - В поисках утраченного времени 3 - У Германтов.fb2" "traum2\579\2147.fb2"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 3 - У Германтов.fb2.zip" "traum\579\2147.fb2.zip"
7z.exe e -y traum\579\2147.fb2.zip
move "Пруст - В поисках утраченного времени 3 - У Германтов.fb2" "traum2\579\2147.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 3 - У Германтов.txt.zip" "traum\579\2147.txt.zip"
7z.exe e -y traum\579\2147.txt.zip
move "Пруст - В поисках утраченного времени 3 - У Германтов.txt" "traum2\579\2147.txt"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 3 - У Германтов.txt.zip" "traum\579\2147.txt.zip"
7z.exe e -y traum\579\2147.txt.zip
move "Пруст - В поисках утраченного времени 3 - У Германтов.txt" "traum2\579\2147.txt"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 3 - У Германтов.txt.zip" "traum\579\2147.txt.zip"
7z.exe e -y traum\579\2147.txt.zip
move "Пруст - В поисках утраченного времени 3 - У Германтов.txt" "traum2\579\2147.txt"
copy "ru\П\Пруст Марсель\В поисках утраченного времени 4\Пруст - Содом и Гоморра (пер. Любимов).fb2.zip" "traum\579\2148.fb2.zip"
7z.exe e -y traum\579\2148.fb2.zip
move "Пруст - Содом и Гоморра (пер. Любимов).fb2" "traum2\579\2148.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 4 - Содом и Гоморра (пер. Любимов).fb2.zip" "traum\579\2148.fb2.zip"
7z.exe e -y traum\579\2148.fb2.zip
move "Пруст - В поисках утраченного времени 4 - Содом и Гоморра (пер. Любимов).fb2" "traum2\579\2148.fb2"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 4 - Содом и Гоморра (пер. Любимов).fb2.zip" "traum\579\2148.fb2.zip"
7z.exe e -y traum\579\2148.fb2.zip
move "Пруст - В поисках утраченного времени 4 - Содом и Гоморра (пер. Любимов).fb2" "traum2\579\2148.fb2"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 4 - Содом и Гоморра (пер. Любимов).fb2.zip" "traum\579\2148.fb2.zip"
7z.exe e -y traum\579\2148.fb2.zip
move "Пруст - В поисках утраченного времени 4 - Содом и Гоморра (пер. Любимов).fb2" "traum2\579\2148.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 4 - Содом и Гоморра (пер. Любимов).txt.zip" "traum\579\2148.txt.zip"
7z.exe e -y traum\579\2148.txt.zip
move "Пруст - В поисках утраченного времени 4 - Содом и Гоморра (пер. Любимов).txt" "traum2\579\2148.txt"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 4 - Содом и Гоморра (пер. Любимов).txt.zip" "traum\579\2148.txt.zip"
7z.exe e -y traum\579\2148.txt.zip
move "Пруст - В поисках утраченного времени 4 - Содом и Гоморра (пер. Любимов).txt" "traum2\579\2148.txt"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 4 - Содом и Гоморра (пер. Любимов).txt.zip" "traum\579\2148.txt.zip"
7z.exe e -y traum\579\2148.txt.zip
move "Пруст - В поисках утраченного времени 4 - Содом и Гоморра (пер. Любимов).txt" "traum2\579\2148.txt"
copy "ru\П\Пруст Марсель\В поисках утраченного времени 5\Пруст - Пленница (пер. Любимов).fb2.zip" "traum\579\2149.fb2.zip"
7z.exe e -y traum\579\2149.fb2.zip
move "Пруст - Пленница (пер. Любимов).fb2" "traum2\579\2149.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 5 - Пленница (пер. Любимов).fb2.zip" "traum\579\2149.fb2.zip"
7z.exe e -y traum\579\2149.fb2.zip
move "Пруст - В поисках утраченного времени 5 - Пленница (пер. Любимов).fb2" "traum2\579\2149.fb2"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 5 - Пленница (пер. Любимов).fb2.zip" "traum\579\2149.fb2.zip"
7z.exe e -y traum\579\2149.fb2.zip
move "Пруст - В поисках утраченного времени 5 - Пленница (пер. Любимов).fb2" "traum2\579\2149.fb2"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 5 - Пленница (пер. Любимов).fb2.zip" "traum\579\2149.fb2.zip"
7z.exe e -y traum\579\2149.fb2.zip
move "Пруст - В поисках утраченного времени 5 - Пленница (пер. Любимов).fb2" "traum2\579\2149.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 5 - Пленница (пер. Любимов).txt.zip" "traum\579\2149.txt.zip"
7z.exe e -y traum\579\2149.txt.zip
move "Пруст - В поисках утраченного времени 5 - Пленница (пер. Любимов).txt" "traum2\579\2149.txt"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 5 - Пленница (пер. Любимов).txt.zip" "traum\579\2149.txt.zip"
7z.exe e -y traum\579\2149.txt.zip
move "Пруст - В поисках утраченного времени 5 - Пленница (пер. Любимов).txt" "traum2\579\2149.txt"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 5 - Пленница (пер. Любимов).txt.zip" "traum\579\2149.txt.zip"
7z.exe e -y traum\579\2149.txt.zip
move "Пруст - В поисках утраченного времени 5 - Пленница (пер. Любимов).txt" "traum2\579\2149.txt"
copy "ru\П\Пруст Марсель\В поисках утраченного времени 6\Пруст - Беглянка.fb2.zip" "traum\579\2150.fb2.zip"
7z.exe e -y traum\579\2150.fb2.zip
move "Пруст - Беглянка.fb2" "traum2\579\2150.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 6 - Беглянка.fb2.zip" "traum\579\2150.fb2.zip"
7z.exe e -y traum\579\2150.fb2.zip
move "Пруст - В поисках утраченного времени 6 - Беглянка.fb2" "traum2\579\2150.fb2"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 6 - Беглянка.fb2.zip" "traum\579\2150.fb2.zip"
7z.exe e -y traum\579\2150.fb2.zip
move "Пруст - В поисках утраченного времени 6 - Беглянка.fb2" "traum2\579\2150.fb2"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 6 - Беглянка.fb2.zip" "traum\579\2150.fb2.zip"
7z.exe e -y traum\579\2150.fb2.zip
move "Пруст - В поисках утраченного времени 6 - Беглянка.fb2" "traum2\579\2150.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 6 - Беглянка.txt.zip" "traum\579\2150.txt.zip"
7z.exe e -y traum\579\2150.txt.zip
move "Пруст - В поисках утраченного времени 6 - Беглянка.txt" "traum2\579\2150.txt"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 6 - Беглянка.txt.zip" "traum\579\2150.txt.zip"
7z.exe e -y traum\579\2150.txt.zip
move "Пруст - В поисках утраченного времени 6 - Беглянка.txt" "traum2\579\2150.txt"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 6 - Беглянка.txt.zip" "traum\579\2150.txt.zip"
7z.exe e -y traum\579\2150.txt.zip
move "Пруст - В поисках утраченного времени 6 - Беглянка.txt" "traum2\579\2150.txt"
copy "ru\П\Пруст Марсель\В поисках утраченного времени 7\Пруст - Обретенное время (пер. Годин).fb2.zip" "traum\579\2151.fb2.zip"
7z.exe e -y traum\579\2151.fb2.zip
move "Пруст - Обретенное время (пер. Годин).fb2" "traum2\579\2151.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 7 - Обретенное время (пер. Годин).fb2.zip" "traum\579\2151.fb2.zip"
7z.exe e -y traum\579\2151.fb2.zip
move "Пруст - В поисках утраченного времени 7 - Обретенное время (пер. Годин).fb2" "traum2\579\2151.fb2"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 7 - Обретенное время (пер. Годин).fb2.zip" "traum\579\2151.fb2.zip"
7z.exe e -y traum\579\2151.fb2.zip
move "Пруст - В поисках утраченного времени 7 - Обретенное время (пер. Годин).fb2" "traum2\579\2151.fb2"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 7 - Обретенное время (пер. Годин).fb2.zip" "traum\579\2151.fb2.zip"
7z.exe e -y traum\579\2151.fb2.zip
move "Пруст - В поисках утраченного времени 7 - Обретенное время (пер. Годин).fb2" "traum2\579\2151.fb2"
copy "ru\П\Пруст Марсель \Пруст - В поисках утраченного времени 7 - Обретенное время (пер. Годин).txt.zip" "traum\579\2151.txt.zip"
7z.exe e -y traum\579\2151.txt.zip
move "Пруст - В поисках утраченного времени 7 - Обретенное время (пер. Годин).txt" "traum2\579\2151.txt"
copy "ru\П\Пруст Марсель\Пруст - В поисках утраченного времени 7 - Обретенное время (пер. Годин).txt.zip" "traum\579\2151.txt.zip"
7z.exe e -y traum\579\2151.txt.zip
move "Пруст - В поисках утраченного времени 7 - Обретенное время (пер. Годин).txt" "traum2\579\2151.txt"
copy "ru\П\Пруст\Пруст - В поисках утраченного времени 7 - Обретенное время (пер. Годин).txt.zip" "traum\579\2151.txt.zip"
7z.exe e -y traum\579\2151.txt.zip
move "Пруст - В поисках утраченного времени 7 - Обретенное время (пер. Годин).txt" "traum2\579\2151.txt"
mkdir "traum\582"
mkdir "traum2\582"
copy "ru\П\Пушкин Александр\Повести Белкина 2\Пушкин - Метель.fb2.zip" "traum\582\85.fb2.zip"
7z.exe e -y traum\582\85.fb2.zip
move "Пушкин - Метель.fb2" "traum2\582\85.fb2"
copy "ru\П\Пушкин Александр Сергеевич\Пушкин - Повести Белкина 2 - Метель.fb2.zip" "traum\582\85.fb2.zip"
7z.exe e -y traum\582\85.fb2.zip
move "Пушкин - Повести Белкина 2 - Метель.fb2" "traum2\582\85.fb2"
copy "ru\П\Пушкин Александр\Пушкин - Повести Белкина 2 - Метель.fb2.zip" "traum\582\85.fb2.zip"
7z.exe e -y traum\582\85.fb2.zip
move "Пушкин - Повести Белкина 2 - Метель.fb2" "traum2\582\85.fb2"
copy "ru\П\Пушкин\Пушкин - Повести Белкина 2 - Метель.fb2.zip" "traum\582\85.fb2.zip"
7z.exe e -y traum\582\85.fb2.zip
move "Пушкин - Повести Белкина 2 - Метель.fb2" "traum2\582\85.fb2"
copy "ru\П\Пушкин Александр Сергеевич\Пушкин - Повести Белкина 2 - Метель.txt.zip" "traum\582\85.txt.zip"
7z.exe e -y traum\582\85.txt.zip
move "Пушкин - Повести Белкина 2 - Метель.txt" "traum2\582\85.txt"
copy "ru\П\Пушкин Александр\Пушкин - Повести Белкина 2 - Метель.txt.zip" "traum\582\85.txt.zip"
7z.exe e -y traum\582\85.txt.zip
move "Пушкин - Повести Белкина 2 - Метель.txt" "traum2\582\85.txt"
copy "ru\П\Пушкин\Пушкин - Повести Белкина 2 - Метель.txt.zip" "traum\582\85.txt.zip"
7z.exe e -y traum\582\85.txt.zip
move "Пушкин - Повести Белкина 2 - Метель.txt" "traum2\582\85.txt"
copy "ru\П\Пушкин Александр\Повести Белкина 1\Пушкин - Выстрел.fb2.zip" "traum\582\2163.fb2.zip"
7z.exe e -y traum\582\2163.fb2.zip
move "Пушкин - Выстрел.fb2" "traum2\582\2163.fb2"
copy "ru\П\Пушкин Александр Сергеевич\Пушкин - Повести Белкина 1 - Выстрел.fb2.zip" "traum\582\2163.fb2.zip"
7z.exe e -y traum\582\2163.fb2.zip
move "Пушкин - Повести Белкина 1 - Выстрел.fb2" "traum2\582\2163.fb2"
copy "ru\П\Пушкин Александр\Пушкин - Повести Белкина 1 - Выстрел.fb2.zip" "traum\582\2163.fb2.zip"
7z.exe e -y traum\582\2163.fb2.zip
move "Пушкин - Повести Белкина 1 - Выстрел.fb2" "traum2\582\2163.fb2"
copy "ru\П\Пушкин\Пушкин - Повести Белкина 1 - Выстрел.fb2.zip" "traum\582\2163.fb2.zip"
7z.exe e -y traum\582\2163.fb2.zip
move "Пушкин - Повести Белкина 1 - Выстрел.fb2" "traum2\582\2163.fb2"
copy "ru\П\Пушкин Александр Сергеевич\Пушкин - Повести Белкина 1 - Выстрел.txt.zip" "traum\582\2163.txt.zip"
7z.exe e -y traum\582\2163.txt.zip
move "Пушкин - Повести Белкина 1 - Выстрел.txt" "traum2\582\2163.txt"
copy "ru\П\Пушкин Александр\Пушкин - Повести Белкина 1 - Выстрел.txt.zip" "traum\582\2163.txt.zip"
7z.exe e -y traum\582\2163.txt.zip
move "Пушкин - Повести Белкина 1 - Выстрел.txt" "traum2\582\2163.txt"
copy "ru\П\Пушкин\Пушкин - Повести Белкина 1 - Выстрел.txt.zip" "traum\582\2163.txt.zip"
7z.exe e -y traum\582\2163.txt.zip
move "Пушкин - Повести Белкина 1 - Выстрел.txt" "traum2\582\2163.txt"
copy "ru\П\Пушкин Александр\Повести Белкина 3\Пушкин - Гробовщик.fb2.zip" "traum\582\2164.fb2.zip"
7z.exe e -y traum\582\2164.fb2.zip
move "Пушкин - Гробовщик.fb2" "traum2\582\2164.fb2"
copy "ru\П\Пушкин Александр Сергеевич\Пушкин - Повести Белкина 3 - Гробовщик.fb2.zip" "traum\582\2164.fb2.zip"
7z.exe e -y traum\582\2164.fb2.zip
move "Пушкин - Повести Белкина 3 - Гробовщик.fb2" "traum2\582\2164.fb2"
copy "ru\П\Пушкин Александр\Пушкин - Повести Белкина 3 - Гробовщик.fb2.zip" "traum\582\2164.fb2.zip"
7z.exe e -y traum\582\2164.fb2.zip
move "Пушкин - Повести Белкина 3 - Гробовщик.fb2" "traum2\582\2164.fb2"
copy "ru\П\Пушкин\Пушкин - Повести Белкина 3 - Гробовщик.fb2.zip" "traum\582\2164.fb2.zip"
7z.exe e -y traum\582\2164.fb2.zip
move "Пушкин - Повести Белкина 3 - Гробовщик.fb2" "traum2\582\2164.fb2"
copy "ru\П\Пушкин Александр Сергеевич\Пушкин - Повести Белкина 3 - Гробовщик.txt.zip" "traum\582\2164.txt.zip"
7z.exe e -y traum\582\2164.txt.zip
move "Пушкин - Повести Белкина 3 - Гробовщик.txt" "traum2\582\2164.txt"
copy "ru\П\Пушкин Александр\Пушкин - Повести Белкина 3 - Гробовщик.txt.zip" "traum\582\2164.txt.zip"
7z.exe e -y traum\582\2164.txt.zip
move "Пушкин - Повести Белкина 3 - Гробовщик.txt" "traum2\582\2164.txt"
copy "ru\П\Пушкин\Пушкин - Повести Белкина 3 - Гробовщик.txt.zip" "traum\582\2164.txt.zip"
7z.exe e -y traum\582\2164.txt.zip
move "Пушкин - Повести Белкина 3 - Гробовщик.txt" "traum2\582\2164.txt"
copy "ru\П\Пушкин Александр\Повести Белкина 4\Пушкин - Станционный смотритель.fb2.zip" "traum\582\2165.fb2.zip"
7z.exe e -y traum\582\2165.fb2.zip
move "Пушкин - Станционный смотритель.fb2" "traum2\582\2165.fb2"
copy "ru\П\Пушкин Александр Сергеевич\Пушкин - Повести Белкина 4 - Станционный смотритель.fb2.zip" "traum\582\2165.fb2.zip"
7z.exe e -y traum\582\2165.fb2.zip
move "Пушкин - Повести Белкина 4 - Станционный смотритель.fb2" "traum2\582\2165.fb2"
copy "ru\П\Пушкин Александр\Пушкин - Повести Белкина 4 - Станционный смотритель.fb2.zip" "traum\582\2165.fb2.zip"
7z.exe e -y traum\582\2165.fb2.zip
move "Пушкин - Повести Белкина 4 - Станционный смотритель.fb2" "traum2\582\2165.fb2"
copy "ru\П\Пушкин\Пушкин - Повести Белкина 4 - Станционный смотритель.fb2.zip" "traum\582\2165.fb2.zip"
7z.exe e -y traum\582\2165.fb2.zip
move "Пушкин - Повести Белкина 4 - Станционный смотритель.fb2" "traum2\582\2165.fb2"
copy "ru\П\Пушкин Александр Сергеевич\Пушкин - Повести Белкина 4 - Станционный смотритель.txt.zip" "traum\582\2165.txt.zip"
7z.exe e -y traum\582\2165.txt.zip
move "Пушкин - Повести Белкина 4 - Станционный смотритель.txt" "traum2\582\2165.txt"
copy "ru\П\Пушкин Александр\Пушкин - Повести Белкина 4 - Станционный смотритель.txt.zip" "traum\582\2165.txt.zip"
7z.exe e -y traum\582\2165.txt.zip
move "Пушкин - Повести Белкина 4 - Станционный смотритель.txt" "traum2\582\2165.txt"
copy "ru\П\Пушкин\Пушкин - Повести Белкина 4 - Станционный смотритель.txt.zip" "traum\582\2165.txt.zip"
7z.exe e -y traum\582\2165.txt.zip
move "Пушкин - Повести Белкина 4 - Станционный смотритель.txt" "traum2\582\2165.txt"
mkdir "traum\585"
mkdir "traum2\585"
copy "ru\Р\Радзинский Эдвард\Загадки жизни и смерти 3\Радзинский - Сталин.fb2.zip" "traum\585\1706.fb2.zip"
7z.exe e -y traum\585\1706.fb2.zip
move "Радзинский - Сталин.fb2" "traum2\585\1706.fb2"
copy "ru\Р\Радзинский Эдвард Станиславович\Радзинский - Загадки жизни и смерти 3 - Сталин.fb2.zip" "traum\585\1706.fb2.zip"
7z.exe e -y traum\585\1706.fb2.zip
move "Радзинский - Загадки жизни и смерти 3 - Сталин.fb2" "traum2\585\1706.fb2"
copy "ru\Р\Радзинский Эдвард\Радзинский - Загадки жизни и смерти 3 - Сталин.fb2.zip" "traum\585\1706.fb2.zip"
7z.exe e -y traum\585\1706.fb2.zip
move "Радзинский - Загадки жизни и смерти 3 - Сталин.fb2" "traum2\585\1706.fb2"
copy "ru\Р\Радзинский\Радзинский - Загадки жизни и смерти 3 - Сталин.fb2.zip" "traum\585\1706.fb2.zip"
7z.exe e -y traum\585\1706.fb2.zip
move "Радзинский - Загадки жизни и смерти 3 - Сталин.fb2" "traum2\585\1706.fb2"
copy "ru\Р\Радзинский Эдвард Станиславович\Радзинский - Загадки жизни и смерти 3 - Сталин.txt.zip" "traum\585\1706.txt.zip"
7z.exe e -y traum\585\1706.txt.zip
move "Радзинский - Загадки жизни и смерти 3 - Сталин.txt" "traum2\585\1706.txt"
copy "ru\Р\Радзинский Эдвард\Радзинский - Загадки жизни и смерти 3 - Сталин.txt.zip" "traum\585\1706.txt.zip"
7z.exe e -y traum\585\1706.txt.zip
move "Радзинский - Загадки жизни и смерти 3 - Сталин.txt" "traum2\585\1706.txt"
copy "ru\Р\Радзинский\Радзинский - Загадки жизни и смерти 3 - Сталин.txt.zip" "traum\585\1706.txt.zip"
7z.exe e -y traum\585\1706.txt.zip
move "Радзинский - Загадки жизни и смерти 3 - Сталин.txt" "traum2\585\1706.txt"
mkdir "traum\605"
mkdir "traum2\605"
copy "ru\Р\Роулинг Джоан\Гарри Поттер (народ) 1\Роулинг - Гарри Поттер и Философский камень (Potters Army).fb2.zip" "traum\605\1095.fb2.zip"
7z.exe e -y traum\605\1095.fb2.zip
move "Роулинг - Гарри Поттер и Философский камень (Potters Army).fb2" "traum2\605\1095.fb2"
copy "ru\Р\Роулинг Джоан Кэтлин\Роулинг - Гарри Поттер (народ) 1 - Гарри Поттер и Философский камень (Potters Army).fb2.zip" "traum\605\1095.fb2.zip"
7z.exe e -y traum\605\1095.fb2.zip
move "Роулинг - Гарри Поттер (народ) 1 - Гарри Поттер и Философский камень (Potters Army).fb2" "traum2\605\1095.fb2"
copy "ru\Р\Роулинг Джоан\Роулинг - Гарри Поттер (народ) 1 - Гарри Поттер и Философский камень (Potters Army).fb2.zip" "traum\605\1095.fb2.zip"
7z.exe e -y traum\605\1095.fb2.zip
move "Роулинг - Гарри Поттер (народ) 1 - Гарри Поттер и Философский камень (Potters Army).fb2" "traum2\605\1095.fb2"
copy "ru\Р\Роулинг\Роулинг - Гарри Поттер (народ) 1 - Гарри Поттер и Философский камень (Potters Army).fb2.zip" "traum\605\1095.fb2.zip"
7z.exe e -y traum\605\1095.fb2.zip
move "Роулинг - Гарри Поттер (народ) 1 - Гарри Поттер и Философский камень (Potters Army).fb2" "traum2\605\1095.fb2"
copy "ru\Р\Роулинг Джоан Кэтлин\Роулинг - Гарри Поттер (народ) 1 - Гарри Поттер и Философский камень (Potters Army).txt.zip" "traum\605\1095.txt.zip"
7z.exe e -y traum\605\1095.txt.zip
move "Роулинг - Гарри Поттер (народ) 1 - Гарри Поттер и Философский камень (Potters Army).txt" "traum2\605\1095.txt"
copy "ru\Р\Роулинг Джоан\Роулинг - Гарри Поттер (народ) 1 - Гарри Поттер и Философский камень (Potters Army).txt.zip" "traum\605\1095.txt.zip"
7z.exe e -y traum\605\1095.txt.zip
move "Роулинг - Гарри Поттер (народ) 1 - Гарри Поттер и Философский камень (Potters Army).txt" "traum2\605\1095.txt"
copy "ru\Р\Роулинг\Роулинг - Гарри Поттер (народ) 1 - Гарри Поттер и Философский камень (Potters Army).txt.zip" "traum\605\1095.txt.zip"
7z.exe e -y traum\605\1095.txt.zip
move "Роулинг - Гарри Поттер (народ) 1 - Гарри Поттер и Философский камень (Potters Army).txt" "traum2\605\1095.txt"
copy "ru\Р\Роулинг Джоан\Гарри Поттер (народ) 4\Роулинг - Гарри Поттер и Кубок огня (Potters Army).fb2.zip" "traum\605\1096.fb2.zip"
7z.exe e -y traum\605\1096.fb2.zip
move "Роулинг - Гарри Поттер и Кубок огня (Potters Army).fb2" "traum2\605\1096.fb2"
copy "ru\Р\Роулинг Джоан Кэтлин\Роулинг - Гарри Поттер (народ) 4 - Гарри Поттер и Кубок огня (Potters Army).fb2.zip" "traum\605\1096.fb2.zip"
7z.exe e -y traum\605\1096.fb2.zip
move "Роулинг - Гарри Поттер (народ) 4 - Гарри Поттер и Кубок огня (Potters Army).fb2" "traum2\605\1096.fb2"
copy "ru\Р\Роулинг Джоан\Роулинг - Гарри Поттер (народ) 4 - Гарри Поттер и Кубок огня (Potters Army).fb2.zip" "traum\605\1096.fb2.zip"
7z.exe e -y traum\605\1096.fb2.zip
move "Роулинг - Гарри Поттер (народ) 4 - Гарри Поттер и Кубок огня (Potters Army).fb2" "traum2\605\1096.fb2"
copy "ru\Р\Роулинг\Роулинг - Гарри Поттер (народ) 4 - Гарри Поттер и Кубок огня (Potters Army).fb2.zip" "traum\605\1096.fb2.zip"
7z.exe e -y traum\605\1096.fb2.zip
move "Роулинг - Гарри Поттер (народ) 4 - Гарри Поттер и Кубок огня (Potters Army).fb2" "traum2\605\1096.fb2"
copy "ru\Р\Роулинг Джоан Кэтлин\Роулинг - Гарри Поттер (народ) 4 - Гарри Поттер и Кубок огня (Potters Army).txt.zip" "traum\605\1096.txt.zip"
7z.exe e -y traum\605\1096.txt.zip
move "Роулинг - Гарри Поттер (народ) 4 - Гарри Поттер и Кубок огня (Potters Army).txt" "traum2\605\1096.txt"
copy "ru\Р\Роулинг Джоан\Роулинг - Гарри Поттер (народ) 4 - Гарри Поттер и Кубок огня (Potters Army).txt.zip" "traum\605\1096.txt.zip"
7z.exe e -y traum\605\1096.txt.zip
move "Роулинг - Гарри Поттер (народ) 4 - Гарри Поттер и Кубок огня (Potters Army).txt" "traum2\605\1096.txt"
copy "ru\Р\Роулинг\Роулинг - Гарри Поттер (народ) 4 - Гарри Поттер и Кубок огня (Potters Army).txt.zip" "traum\605\1096.txt.zip"
7z.exe e -y traum\605\1096.txt.zip
move "Роулинг - Гарри Поттер (народ) 4 - Гарри Поттер и Кубок огня (Potters Army).txt" "traum2\605\1096.txt"
copy "ru\Р\Роулинг Джоан\Гарри Поттер (народ) 5\Роулинг - Гарри Поттер и Орден Феникса (Harry Potter Club).fb2.zip" "traum\605\1097.fb2.zip"
7z.exe e -y traum\605\1097.fb2.zip
move "Роулинг - Гарри Поттер и Орден Феникса (Harry Potter Club).fb2" "traum2\605\1097.fb2"
copy "ru\Р\Роулинг Джоан Кэтлин\Роулинг - Гарри Поттер (народ) 5 - Гарри Поттер и Орден Феникса (Harry Potter Club).fb2.zip" "traum\605\1097.fb2.zip"
7z.exe e -y traum\605\1097.fb2.zip
move "Роулинг - Гарри Поттер (народ) 5 - Гарри Поттер и Орден Феникса (Harry Potter Club).fb2" "traum2\605\1097.fb2"
copy "ru\Р\Роулинг Джоан\Роулинг - Гарри Поттер (народ) 5 - Гарри Поттер и Орден Феникса (Harry Potter Club).fb2.zip" "traum\605\1097.fb2.zip"
7z.exe e -y traum\605\1097.fb2.zip
move "Роулинг - Гарри Поттер (народ) 5 - Гарри Поттер и Орден Феникса (Harry Potter Club).fb2" "traum2\605\1097.fb2"
copy "ru\Р\Роулинг\Роулинг - Гарри Поттер (народ) 5 - Гарри Поттер и Орден Феникса (Harry Potter Club).fb2.zip" "traum\605\1097.fb2.zip"
7z.exe e -y traum\605\1097.fb2.zip
move "Роулинг - Гарри Поттер (народ) 5 - Гарри Поттер и Орден Феникса (Harry Potter Club).fb2" "traum2\605\1097.fb2"
copy "ru\Р\Роулинг Джоан Кэтлин\Роулинг - Гарри Поттер (народ) 5 - Гарри Поттер и Орден Феникса (Harry Potter Club).txt.zip" "traum\605\1097.txt.zip"
7z.exe e -y traum\605\1097.txt.zip
move "Роулинг - Гарри Поттер (народ) 5 - Гарри Поттер и Орден Феникса (Harry Potter Club).txt" "traum2\605\1097.txt"
copy "ru\Р\Роулинг Джоан\Роулинг - Гарри Поттер (народ) 5 - Гарри Поттер и Орден Феникса (Harry Potter Club).txt.zip" "traum\605\1097.txt.zip"
7z.exe e -y traum\605\1097.txt.zip
move "Роулинг - Гарри Поттер (народ) 5 - Гарри Поттер и Орден Феникса (Harry Potter Club).txt" "traum2\605\1097.txt"
copy "ru\Р\Роулинг\Роулинг - Гарри Поттер (народ) 5 - Гарри Поттер и Орден Феникса (Harry Potter Club).txt.zip" "traum\605\1097.txt.zip"
7z.exe e -y traum\605\1097.txt.zip
move "Роулинг - Гарри Поттер (народ) 5 - Гарри Поттер и Орден Феникса (Harry Potter Club).txt" "traum2\605\1097.txt"
mkdir "traum\609"
mkdir "traum2\609"
copy "ru\Р\Руссо Жан-Жак \Руссо - Исповедь.fb2.zip" "traum\609\2992.fb2.zip"
7z.exe e -y traum\609\2992.fb2.zip
move "Руссо - Исповедь.fb2" "traum2\609\2992.fb2"
copy "ru\Р\Руссо Жан-Жак\Руссо - Исповедь.fb2.zip" "traum\609\2992.fb2.zip"
7z.exe e -y traum\609\2992.fb2.zip
move "Руссо - Исповедь.fb2" "traum2\609\2992.fb2"
copy "ru\Р\Руссо\Руссо - Исповедь.fb2.zip" "traum\609\2992.fb2.zip"
7z.exe e -y traum\609\2992.fb2.zip
move "Руссо - Исповедь.fb2" "traum2\609\2992.fb2"
copy "ru\Р\Руссо Жан-Жак \Руссо - Исповедь.txt.zip" "traum\609\2992.txt.zip"
7z.exe e -y traum\609\2992.txt.zip
move "Руссо - Исповедь.txt" "traum2\609\2992.txt"
copy "ru\Р\Руссо Жан-Жак\Руссо - Исповедь.txt.zip" "traum\609\2992.txt.zip"
7z.exe e -y traum\609\2992.txt.zip
move "Руссо - Исповедь.txt" "traum2\609\2992.txt"
copy "ru\Р\Руссо\Руссо - Исповедь.txt.zip" "traum\609\2992.txt.zip"
7z.exe e -y traum\609\2992.txt.zip
move "Руссо - Исповедь.txt" "traum2\609\2992.txt"
mkdir "traum\612"
mkdir "traum2\612"
copy "ru\Р\Рыбаков Анатолий\Кортик 1\Рыбаков - Кортик.fb2.zip" "traum\612\636.fb2.zip"
7z.exe e -y traum\612\636.fb2.zip
move "Рыбаков - Кортик.fb2" "traum2\612\636.fb2"
copy "ru\Р\Рыбаков Анатолий Наумович\Рыбаков - Кортик 1 - Кортик.fb2.zip" "traum\612\636.fb2.zip"
7z.exe e -y traum\612\636.fb2.zip
move "Рыбаков - Кортик 1 - Кортик.fb2" "traum2\612\636.fb2"
copy "ru\Р\Рыбаков Анатолий\Рыбаков - Кортик 1 - Кортик.fb2.zip" "traum\612\636.fb2.zip"
7z.exe e -y traum\612\636.fb2.zip
move "Рыбаков - Кортик 1 - Кортик.fb2" "traum2\612\636.fb2"
copy "ru\Р\Рыбаков\Рыбаков - Кортик 1 - Кортик.fb2.zip" "traum\612\636.fb2.zip"
7z.exe e -y traum\612\636.fb2.zip
move "Рыбаков - Кортик 1 - Кортик.fb2" "traum2\612\636.fb2"
copy "ru\Р\Рыбаков Анатолий Наумович\Рыбаков - Кортик 1 - Кортик.txt.zip" "traum\612\636.txt.zip"
7z.exe e -y traum\612\636.txt.zip
move "Рыбаков - Кортик 1 - Кортик.txt" "traum2\612\636.txt"
copy "ru\Р\Рыбаков Анатолий\Рыбаков - Кортик 1 - Кортик.txt.zip" "traum\612\636.txt.zip"
7z.exe e -y traum\612\636.txt.zip
move "Рыбаков - Кортик 1 - Кортик.txt" "traum2\612\636.txt"
copy "ru\Р\Рыбаков\Рыбаков - Кортик 1 - Кортик.txt.zip" "traum\612\636.txt.zip"
7z.exe e -y traum\612\636.txt.zip
move "Рыбаков - Кортик 1 - Кортик.txt" "traum2\612\636.txt"
copy "ru\Р\Рыбаков Анатолий\Кортик 2\Рыбаков - Бронзовая птица.fb2.zip" "traum\612\637.fb2.zip"
7z.exe e -y traum\612\637.fb2.zip
move "Рыбаков - Бронзовая птица.fb2" "traum2\612\637.fb2"
copy "ru\Р\Рыбаков Анатолий Наумович\Рыбаков - Кортик 2 - Бронзовая птица.fb2.zip" "traum\612\637.fb2.zip"
7z.exe e -y traum\612\637.fb2.zip
move "Рыбаков - Кортик 2 - Бронзовая птица.fb2" "traum2\612\637.fb2"
copy "ru\Р\Рыбаков Анатолий\Рыбаков - Кортик 2 - Бронзовая птица.fb2.zip" "traum\612\637.fb2.zip"
7z.exe e -y traum\612\637.fb2.zip
move "Рыбаков - Кортик 2 - Бронзовая птица.fb2" "traum2\612\637.fb2"
copy "ru\Р\Рыбаков\Рыбаков - Кортик 2 - Бронзовая птица.fb2.zip" "traum\612\637.fb2.zip"
7z.exe e -y traum\612\637.fb2.zip
move "Рыбаков - Кортик 2 - Бронзовая птица.fb2" "traum2\612\637.fb2"
copy "ru\Р\Рыбаков Анатолий Наумович\Рыбаков - Кортик 2 - Бронзовая птица.txt.zip" "traum\612\637.txt.zip"
7z.exe e -y traum\612\637.txt.zip
move "Рыбаков - Кортик 2 - Бронзовая птица.txt" "traum2\612\637.txt"
copy "ru\Р\Рыбаков Анатолий\Рыбаков - Кортик 2 - Бронзовая птица.txt.zip" "traum\612\637.txt.zip"
7z.exe e -y traum\612\637.txt.zip
move "Рыбаков - Кортик 2 - Бронзовая птица.txt" "traum2\612\637.txt"
copy "ru\Р\Рыбаков\Рыбаков - Кортик 2 - Бронзовая птица.txt.zip" "traum\612\637.txt.zip"
7z.exe e -y traum\612\637.txt.zip
move "Рыбаков - Кортик 2 - Бронзовая птица.txt" "traum2\612\637.txt"
copy "ru\Р\Рыбаков Анатолий\Дети Арбата 1\Рыбаков - Дети Арбата.fb2.zip" "traum\612\638.fb2.zip"
7z.exe e -y traum\612\638.fb2.zip
move "Рыбаков - Дети Арбата.fb2" "traum2\612\638.fb2"
copy "ru\Р\Рыбаков Анатолий Наумович\Рыбаков - Дети Арбата 1 - Дети Арбата.fb2.zip" "traum\612\638.fb2.zip"
7z.exe e -y traum\612\638.fb2.zip
move "Рыбаков - Дети Арбата 1 - Дети Арбата.fb2" "traum2\612\638.fb2"
copy "ru\Р\Рыбаков Анатолий\Рыбаков - Дети Арбата 1 - Дети Арбата.fb2.zip" "traum\612\638.fb2.zip"
7z.exe e -y traum\612\638.fb2.zip
move "Рыбаков - Дети Арбата 1 - Дети Арбата.fb2" "traum2\612\638.fb2"
copy "ru\Р\Рыбаков\Рыбаков - Дети Арбата 1 - Дети Арбата.fb2.zip" "traum\612\638.fb2.zip"
7z.exe e -y traum\612\638.fb2.zip
move "Рыбаков - Дети Арбата 1 - Дети Арбата.fb2" "traum2\612\638.fb2"
copy "ru\Р\Рыбаков Анатолий Наумович\Рыбаков - Дети Арбата 1 - Дети Арбата.txt.zip" "traum\612\638.txt.zip"
7z.exe e -y traum\612\638.txt.zip
move "Рыбаков - Дети Арбата 1 - Дети Арбата.txt" "traum2\612\638.txt"
copy "ru\Р\Рыбаков Анатолий\Рыбаков - Дети Арбата 1 - Дети Арбата.txt.zip" "traum\612\638.txt.zip"
7z.exe e -y traum\612\638.txt.zip
move "Рыбаков - Дети Арбата 1 - Дети Арбата.txt" "traum2\612\638.txt"
copy "ru\Р\Рыбаков\Рыбаков - Дети Арбата 1 - Дети Арбата.txt.zip" "traum\612\638.txt.zip"
7z.exe e -y traum\612\638.txt.zip
move "Рыбаков - Дети Арбата 1 - Дети Арбата.txt" "traum2\612\638.txt"
copy "ru\Р\Рыбаков Анатолий\Кортик 3\Рыбаков - Выстрел.fb2.zip" "traum\612\639.fb2.zip"
7z.exe e -y traum\612\639.fb2.zip
move "Рыбаков - Выстрел.fb2" "traum2\612\639.fb2"
copy "ru\Р\Рыбаков Анатолий Наумович\Рыбаков - Кортик 3 - Выстрел.fb2.zip" "traum\612\639.fb2.zip"
7z.exe e -y traum\612\639.fb2.zip
move "Рыбаков - Кортик 3 - Выстрел.fb2" "traum2\612\639.fb2"
copy "ru\Р\Рыбаков Анатолий\Рыбаков - Кортик 3 - Выстрел.fb2.zip" "traum\612\639.fb2.zip"
7z.exe e -y traum\612\639.fb2.zip
move "Рыбаков - Кортик 3 - Выстрел.fb2" "traum2\612\639.fb2"
copy "ru\Р\Рыбаков\Рыбаков - Кортик 3 - Выстрел.fb2.zip" "traum\612\639.fb2.zip"
7z.exe e -y traum\612\639.fb2.zip
move "Рыбаков - Кортик 3 - Выстрел.fb2" "traum2\612\639.fb2"
copy "ru\Р\Рыбаков Анатолий Наумович\Рыбаков - Кортик 3 - Выстрел.txt.zip" "traum\612\639.txt.zip"
7z.exe e -y traum\612\639.txt.zip
move "Рыбаков - Кортик 3 - Выстрел.txt" "traum2\612\639.txt"
copy "ru\Р\Рыбаков Анатолий\Рыбаков - Кортик 3 - Выстрел.txt.zip" "traum\612\639.txt.zip"
7z.exe e -y traum\612\639.txt.zip
move "Рыбаков - Кортик 3 - Выстрел.txt" "traum2\612\639.txt"
copy "ru\Р\Рыбаков\Рыбаков - Кортик 3 - Выстрел.txt.zip" "traum\612\639.txt.zip"
7z.exe e -y traum\612\639.txt.zip
move "Рыбаков - Кортик 3 - Выстрел.txt" "traum2\612\639.txt"
copy "ru\Р\Рыбаков Анатолий\Приключения Кроша 3\Рыбаков - Неизвестный солдат.fb2.zip" "traum\612\640.fb2.zip"
7z.exe e -y traum\612\640.fb2.zip
move "Рыбаков - Неизвестный солдат.fb2" "traum2\612\640.fb2"
copy "ru\Р\Рыбаков Анатолий Наумович\Рыбаков - Приключения Кроша 3 - Неизвестный солдат.fb2.zip" "traum\612\640.fb2.zip"
7z.exe e -y traum\612\640.fb2.zip
move "Рыбаков - Приключения Кроша 3 - Неизвестный солдат.fb2" "traum2\612\640.fb2"
copy "ru\Р\Рыбаков Анатолий\Рыбаков - Приключения Кроша 3 - Неизвестный солдат.fb2.zip" "traum\612\640.fb2.zip"
7z.exe e -y traum\612\640.fb2.zip
move "Рыбаков - Приключения Кроша 3 - Неизвестный солдат.fb2" "traum2\612\640.fb2"
copy "ru\Р\Рыбаков\Рыбаков - Приключения Кроша 3 - Неизвестный солдат.fb2.zip" "traum\612\640.fb2.zip"
7z.exe e -y traum\612\640.fb2.zip
move "Рыбаков - Приключения Кроша 3 - Неизвестный солдат.fb2" "traum2\612\640.fb2"
copy "ru\Р\Рыбаков Анатолий Наумович\Рыбаков - Приключения Кроша 3 - Неизвестный солдат.txt.zip" "traum\612\640.txt.zip"
7z.exe e -y traum\612\640.txt.zip
move "Рыбаков - Приключения Кроша 3 - Неизвестный солдат.txt" "traum2\612\640.txt"
copy "ru\Р\Рыбаков Анатолий\Рыбаков - Приключения Кроша 3 - Неизвестный солдат.txt.zip" "traum\612\640.txt.zip"
7z.exe e -y traum\612\640.txt.zip
move "Рыбаков - Приключения Кроша 3 - Неизвестный солдат.txt" "traum2\612\640.txt"
copy "ru\Р\Рыбаков\Рыбаков - Приключения Кроша 3 - Неизвестный солдат.txt.zip" "traum\612\640.txt.zip"
7z.exe e -y traum\612\640.txt.zip
move "Рыбаков - Приключения Кроша 3 - Неизвестный солдат.txt" "traum2\612\640.txt"
copy "ru\Р\Рыбаков Анатолий\Приключения Кроша 1\Рыбаков - Приключения Кроша.fb2.zip" "traum\612\2172.fb2.zip"
7z.exe e -y traum\612\2172.fb2.zip
move "Рыбаков - Приключения Кроша.fb2" "traum2\612\2172.fb2"
copy "ru\Р\Рыбаков Анатолий Наумович\Рыбаков - Приключения Кроша 1 - Приключения Кроша.fb2.zip" "traum\612\2172.fb2.zip"
7z.exe e -y traum\612\2172.fb2.zip
move "Рыбаков - Приключения Кроша 1 - Приключения Кроша.fb2" "traum2\612\2172.fb2"
copy "ru\Р\Рыбаков Анатолий\Рыбаков - Приключения Кроша 1 - Приключения Кроша.fb2.zip" "traum\612\2172.fb2.zip"
7z.exe e -y traum\612\2172.fb2.zip
move "Рыбаков - Приключения Кроша 1 - Приключения Кроша.fb2" "traum2\612\2172.fb2"
copy "ru\Р\Рыбаков\Рыбаков - Приключения Кроша 1 - Приключения Кроша.fb2.zip" "traum\612\2172.fb2.zip"
7z.exe e -y traum\612\2172.fb2.zip
move "Рыбаков - Приключения Кроша 1 - Приключения Кроша.fb2" "traum2\612\2172.fb2"
copy "ru\Р\Рыбаков Анатолий Наумович\Рыбаков - Приключения Кроша 1 - Приключения Кроша.txt.zip" "traum\612\2172.txt.zip"
7z.exe e -y traum\612\2172.txt.zip
move "Рыбаков - Приключения Кроша 1 - Приключения Кроша.txt" "traum2\612\2172.txt"
copy "ru\Р\Рыбаков Анатолий\Рыбаков - Приключения Кроша 1 - Приключения Кроша.txt.zip" "traum\612\2172.txt.zip"
7z.exe e -y traum\612\2172.txt.zip
move "Рыбаков - Приключения Кроша 1 - Приключения Кроша.txt" "traum2\612\2172.txt"
copy "ru\Р\Рыбаков\Рыбаков - Приключения Кроша 1 - Приключения Кроша.txt.zip" "traum\612\2172.txt.zip"
7z.exe e -y traum\612\2172.txt.zip
move "Рыбаков - Приключения Кроша 1 - Приключения Кроша.txt" "traum2\612\2172.txt"
mkdir "traum\620"
mkdir "traum2\620"
copy "ru\С\Салтыков-Щедрин Михаил\Собрание сочинений в двадцати томах 11\Салтыков-Щедрин - Том 11. Благонамеренные речи.fb2.zip" "traum\620\2175.fb2.zip"
7z.exe e -y traum\620\2175.fb2.zip
move "Салтыков-Щедрин - Том 11. Благонамеренные речи.fb2" "traum2\620\2175.fb2"
copy "ru\С\Салтыков-Щедрин Михаил Евграфович\Салтыков-Щедрин - Собрание сочинений в двадцати томах 11 - Том 11. Благонамеренные речи.fb2.zip" "traum\620\2175.fb2.zip"
7z.exe e -y traum\620\2175.fb2.zip
move "Салтыков-Щедрин - Собрание сочинений в двадцати томах 11 - Том 11. Благонамеренные речи.fb2" "traum2\620\2175.fb2"
copy "ru\С\Салтыков-Щедрин Михаил\Салтыков-Щедрин - Собрание сочинений в двадцати томах 11 - Том 11. Благонамеренные речи.fb2.zip" "traum\620\2175.fb2.zip"
7z.exe e -y traum\620\2175.fb2.zip
move "Салтыков-Щедрин - Собрание сочинений в двадцати томах 11 - Том 11. Благонамеренные речи.fb2" "traum2\620\2175.fb2"
copy "ru\С\Салтыков-Щедрин\Салтыков-Щедрин - Собрание сочинений в двадцати томах 11 - Том 11. Благонамеренные речи.fb2.zip" "traum\620\2175.fb2.zip"
7z.exe e -y traum\620\2175.fb2.zip
move "Салтыков-Щедрин - Собрание сочинений в двадцати томах 11 - Том 11. Благонамеренные речи.fb2" "traum2\620\2175.fb2"
copy "ru\С\Салтыков-Щедрин Михаил Евграфович\Салтыков-Щедрин - Собрание сочинений в двадцати томах 11 - Том 11. Благонамеренные речи.txt.zip" "traum\620\2175.txt.zip"
7z.exe e -y traum\620\2175.txt.zip
move "Салтыков-Щедрин - Собрание сочинений в двадцати томах 11 - Том 11. Благонамеренные речи.txt" "traum2\620\2175.txt"
copy "ru\С\Салтыков-Щедрин Михаил\Салтыков-Щедрин - Собрание сочинений в двадцати томах 11 - Том 11. Благонамеренные речи.txt.zip" "traum\620\2175.txt.zip"
7z.exe e -y traum\620\2175.txt.zip
move "Салтыков-Щедрин - Собрание сочинений в двадцати томах 11 - Том 11. Благонамеренные речи.txt" "traum2\620\2175.txt"
copy "ru\С\Салтыков-Щедрин\Салтыков-Щедрин - Собрание сочинений в двадцати томах 11 - Том 11. Благонамеренные речи.txt.zip" "traum\620\2175.txt.zip"
7z.exe e -y traum\620\2175.txt.zip
move "Салтыков-Щедрин - Собрание сочинений в двадцати томах 11 - Том 11. Благонамеренные речи.txt" "traum2\620\2175.txt"
copy "ru\С\Салтыков-Щедрин Михаил\Собрание сочинений в двадцати томах 17\Салтыков-Щедрин - Том 17. Пошехонская старина.fb2.zip" "traum\620\2185.fb2.zip"
7z.exe e -y traum\620\2185.fb2.zip
move "Салтыков-Щедрин - Том 17. Пошехонская старина.fb2" "traum2\620\2185.fb2"
copy "ru\С\Салтыков-Щедрин Михаил Евграфович\Салтыков-Щедрин - Собрание сочинений в двадцати томах 17 - Том 17. Пошехонская старина.fb2.zip" "traum\620\2185.fb2.zip"
7z.exe e -y traum\620\2185.fb2.zip
move "Салтыков-Щедрин - Собрание сочинений в двадцати томах 17 - Том 17. Пошехонская старина.fb2" "traum2\620\2185.fb2"
copy "ru\С\Салтыков-Щедрин Михаил\Салтыков-Щедрин - Собрание сочинений в двадцати томах 17 - Том 17. Пошехонская старина.fb2.zip" "traum\620\2185.fb2.zip"
7z.exe e -y traum\620\2185.fb2.zip
move "Салтыков-Щедрин - Собрание сочинений в двадцати томах 17 - Том 17. Пошехонская старина.fb2" "traum2\620\2185.fb2"
copy "ru\С\Салтыков-Щедрин\Салтыков-Щедрин - Собрание сочинений в двадцати томах 17 - Том 17. Пошехонская старина.fb2.zip" "traum\620\2185.fb2.zip"
7z.exe e -y traum\620\2185.fb2.zip
move "Салтыков-Щедрин - Собрание сочинений в двадцати томах 17 - Том 17. Пошехонская старина.fb2" "traum2\620\2185.fb2"
copy "ru\С\Салтыков-Щедрин Михаил Евграфович\Салтыков-Щедрин - Собрание сочинений в двадцати томах 17 - Том 17. Пошехонская старина.txt.zip" "traum\620\2185.txt.zip"
7z.exe e -y traum\620\2185.txt.zip
move "Салтыков-Щедрин - Собрание сочинений в двадцати томах 17 - Том 17. Пошехонская старина.txt" "traum2\620\2185.txt"
copy "ru\С\Салтыков-Щедрин Михаил\Салтыков-Щедрин - Собрание сочинений в двадцати томах 17 - Том 17. Пошехонская старина.txt.zip" "traum\620\2185.txt.zip"
7z.exe e -y traum\620\2185.txt.zip
move "Салтыков-Щедрин - Собрание сочинений в двадцати томах 17 - Том 17. Пошехонская старина.txt" "traum2\620\2185.txt"
copy "ru\С\Салтыков-Щедрин\Салтыков-Щедрин - Собрание сочинений в двадцати томах 17 - Том 17. Пошехонская старина.txt.zip" "traum\620\2185.txt.zip"
7z.exe e -y traum\620\2185.txt.zip
move "Салтыков-Щедрин - Собрание сочинений в двадцати томах 17 - Том 17. Пошехонская старина.txt" "traum2\620\2185.txt"
mkdir "traum\621"
mkdir "traum2\621"
copy "ru\С\Санд Жорж\Консуэло 1\Санд - Консуэло.fb2.zip" "traum\621\1196.fb2.zip"
7z.exe e -y traum\621\1196.fb2.zip
move "Санд - Консуэло.fb2" "traum2\621\1196.fb2"
copy "ru\С\Санд Жорж \Санд - Консуэло 1 - Консуэло.fb2.zip" "traum\621\1196.fb2.zip"
7z.exe e -y traum\621\1196.fb2.zip
move "Санд - Консуэло 1 - Консуэло.fb2" "traum2\621\1196.fb2"
copy "ru\С\Санд Жорж\Санд - Консуэло 1 - Консуэло.fb2.zip" "traum\621\1196.fb2.zip"
7z.exe e -y traum\621\1196.fb2.zip
move "Санд - Консуэло 1 - Консуэло.fb2" "traum2\621\1196.fb2"
copy "ru\С\Санд\Санд - Консуэло 1 - Консуэло.fb2.zip" "traum\621\1196.fb2.zip"
7z.exe e -y traum\621\1196.fb2.zip
move "Санд - Консуэло 1 - Консуэло.fb2" "traum2\621\1196.fb2"
copy "ru\С\Санд Жорж \Санд - Консуэло 1 - Консуэло.txt.zip" "traum\621\1196.txt.zip"
7z.exe e -y traum\621\1196.txt.zip
move "Санд - Консуэло 1 - Консуэло.txt" "traum2\621\1196.txt"
copy "ru\С\Санд Жорж\Санд - Консуэло 1 - Консуэло.txt.zip" "traum\621\1196.txt.zip"
7z.exe e -y traum\621\1196.txt.zip
move "Санд - Консуэло 1 - Консуэло.txt" "traum2\621\1196.txt"
copy "ru\С\Санд\Санд - Консуэло 1 - Консуэло.txt.zip" "traum\621\1196.txt.zip"
7z.exe e -y traum\621\1196.txt.zip
move "Санд - Консуэло 1 - Консуэло.txt" "traum2\621\1196.txt"
mkdir "traum\633"
mkdir "traum2\633"
copy "ru\С\Сенкевич Генрик\Огнем и мечом 2\Сенкевич - Потоп (пер. Высоцкий).fb2.zip" "traum\633\1161.fb2.zip"
7z.exe e -y traum\633\1161.fb2.zip
move "Сенкевич - Потоп (пер. Высоцкий).fb2" "traum2\633\1161.fb2"
copy "ru\С\Сенкевич Генрик \Сенкевич - Огнем и мечом 2 - Потоп (пер. Высоцкий).fb2.zip" "traum\633\1161.fb2.zip"
7z.exe e -y traum\633\1161.fb2.zip
move "Сенкевич - Огнем и мечом 2 - Потоп (пер. Высоцкий).fb2" "traum2\633\1161.fb2"
copy "ru\С\Сенкевич Генрик\Сенкевич - Огнем и мечом 2 - Потоп (пер. Высоцкий).fb2.zip" "traum\633\1161.fb2.zip"
7z.exe e -y traum\633\1161.fb2.zip
move "Сенкевич - Огнем и мечом 2 - Потоп (пер. Высоцкий).fb2" "traum2\633\1161.fb2"
copy "ru\С\Сенкевич\Сенкевич - Огнем и мечом 2 - Потоп (пер. Высоцкий).fb2.zip" "traum\633\1161.fb2.zip"
7z.exe e -y traum\633\1161.fb2.zip
move "Сенкевич - Огнем и мечом 2 - Потоп (пер. Высоцкий).fb2" "traum2\633\1161.fb2"
copy "ru\С\Сенкевич Генрик \Сенкевич - Огнем и мечом 2 - Потоп (пер. Высоцкий).txt.zip" "traum\633\1161.txt.zip"
7z.exe e -y traum\633\1161.txt.zip
move "Сенкевич - Огнем и мечом 2 - Потоп (пер. Высоцкий).txt" "traum2\633\1161.txt"
copy "ru\С\Сенкевич Генрик\Сенкевич - Огнем и мечом 2 - Потоп (пер. Высоцкий).txt.zip" "traum\633\1161.txt.zip"
7z.exe e -y traum\633\1161.txt.zip
move "Сенкевич - Огнем и мечом 2 - Потоп (пер. Высоцкий).txt" "traum2\633\1161.txt"
copy "ru\С\Сенкевич\Сенкевич - Огнем и мечом 2 - Потоп (пер. Высоцкий).txt.zip" "traum\633\1161.txt.zip"
7z.exe e -y traum\633\1161.txt.zip
move "Сенкевич - Огнем и мечом 2 - Потоп (пер. Высоцкий).txt" "traum2\633\1161.txt"
mkdir "traum\639"
mkdir "traum2\639"
copy "ru\С\Симонов Константин\Живые и мертвые 1\Симонов - Живые и мертвые.fb2.zip" "traum\639\613.fb2.zip"
7z.exe e -y traum\639\613.fb2.zip
move "Симонов - Живые и мертвые.fb2" "traum2\639\613.fb2"
copy "ru\С\Симонов Константин Михайлович\Симонов - Живые и мертвые 1 - Живые и мертвые.fb2.zip" "traum\639\613.fb2.zip"
7z.exe e -y traum\639\613.fb2.zip
move "Симонов - Живые и мертвые 1 - Живые и мертвые.fb2" "traum2\639\613.fb2"
copy "ru\С\Симонов Константин\Симонов - Живые и мертвые 1 - Живые и мертвые.fb2.zip" "traum\639\613.fb2.zip"
7z.exe e -y traum\639\613.fb2.zip
move "Симонов - Живые и мертвые 1 - Живые и мертвые.fb2" "traum2\639\613.fb2"
copy "ru\С\Симонов\Симонов - Живые и мертвые 1 - Живые и мертвые.fb2.zip" "traum\639\613.fb2.zip"
7z.exe e -y traum\639\613.fb2.zip
move "Симонов - Живые и мертвые 1 - Живые и мертвые.fb2" "traum2\639\613.fb2"
copy "ru\С\Симонов Константин Михайлович\Симонов - Живые и мертвые 1 - Живые и мертвые.txt.zip" "traum\639\613.txt.zip"
7z.exe e -y traum\639\613.txt.zip
move "Симонов - Живые и мертвые 1 - Живые и мертвые.txt" "traum2\639\613.txt"
copy "ru\С\Симонов Константин\Симонов - Живые и мертвые 1 - Живые и мертвые.txt.zip" "traum\639\613.txt.zip"
7z.exe e -y traum\639\613.txt.zip
move "Симонов - Живые и мертвые 1 - Живые и мертвые.txt" "traum2\639\613.txt"
copy "ru\С\Симонов\Симонов - Живые и мертвые 1 - Живые и мертвые.txt.zip" "traum\639\613.txt.zip"
7z.exe e -y traum\639\613.txt.zip
move "Симонов - Живые и мертвые 1 - Живые и мертвые.txt" "traum2\639\613.txt"
mkdir "traum\664"
mkdir "traum2\664"
copy "ru\С\Стивенсон Роберт\Приключения Принца Флоризеля 1\Стивенсон - Клуб самоубийц.fb2.zip" "traum\664\364.fb2.zip"
7z.exe e -y traum\664\364.fb2.zip
move "Стивенсон - Клуб самоубийц.fb2" "traum2\664\364.fb2"
copy "ru\С\Стивенсон Роберт Льюис\Стивенсон - Приключения Принца Флоризеля 1 - Клуб самоубийц.fb2.zip" "traum\664\364.fb2.zip"
7z.exe e -y traum\664\364.fb2.zip
move "Стивенсон - Приключения Принца Флоризеля 1 - Клуб самоубийц.fb2" "traum2\664\364.fb2"
copy "ru\С\Стивенсон Роберт\Стивенсон - Приключения Принца Флоризеля 1 - Клуб самоубийц.fb2.zip" "traum\664\364.fb2.zip"
7z.exe e -y traum\664\364.fb2.zip
move "Стивенсон - Приключения Принца Флоризеля 1 - Клуб самоубийц.fb2" "traum2\664\364.fb2"
copy "ru\С\Стивенсон\Стивенсон - Приключения Принца Флоризеля 1 - Клуб самоубийц.fb2.zip" "traum\664\364.fb2.zip"
7z.exe e -y traum\664\364.fb2.zip
move "Стивенсон - Приключения Принца Флоризеля 1 - Клуб самоубийц.fb2" "traum2\664\364.fb2"
copy "ru\С\Стивенсон Роберт Льюис\Стивенсон - Приключения Принца Флоризеля 1 - Клуб самоубийц.txt.zip" "traum\664\364.txt.zip"
7z.exe e -y traum\664\364.txt.zip
move "Стивенсон - Приключения Принца Флоризеля 1 - Клуб самоубийц.txt" "traum2\664\364.txt"
copy "ru\С\Стивенсон Роберт\Стивенсон - Приключения Принца Флоризеля 1 - Клуб самоубийц.txt.zip" "traum\664\364.txt.zip"
7z.exe e -y traum\664\364.txt.zip
move "Стивенсон - Приключения Принца Флоризеля 1 - Клуб самоубийц.txt" "traum2\664\364.txt"
copy "ru\С\Стивенсон\Стивенсон - Приключения Принца Флоризеля 1 - Клуб самоубийц.txt.zip" "traum\664\364.txt.zip"
7z.exe e -y traum\664\364.txt.zip
move "Стивенсон - Приключения Принца Флоризеля 1 - Клуб самоубийц.txt" "traum2\664\364.txt"
mkdir "traum\670"
mkdir "traum2\670"
copy "ru\С\Стругацкий Аркадий\НИИЧАВО 1\Стругацкий - Понедельник начинается в субботу.fb2.zip" "traum\670\190.fb2.zip"
7z.exe e -y traum\670\190.fb2.zip
move "Стругацкий - Понедельник начинается в субботу.fb2" "traum2\670\190.fb2"
copy "ru\С\Стругацкий Аркадий +\Стругацкий - НИИЧАВО 1 - Понедельник начинается в субботу.fb2.zip" "traum\670\190.fb2.zip"
7z.exe e -y traum\670\190.fb2.zip
move "Стругацкий - НИИЧАВО 1 - Понедельник начинается в субботу.fb2" "traum2\670\190.fb2"
copy "ru\С\Стругацкий Аркадий\Стругацкий - НИИЧАВО 1 - Понедельник начинается в субботу.fb2.zip" "traum\670\190.fb2.zip"
7z.exe e -y traum\670\190.fb2.zip
move "Стругацкий - НИИЧАВО 1 - Понедельник начинается в субботу.fb2" "traum2\670\190.fb2"
copy "ru\С\Стругацкий\Стругацкий - НИИЧАВО 1 - Понедельник начинается в субботу.fb2.zip" "traum\670\190.fb2.zip"
7z.exe e -y traum\670\190.fb2.zip
move "Стругацкий - НИИЧАВО 1 - Понедельник начинается в субботу.fb2" "traum2\670\190.fb2"
copy "ru\С\Стругацкий Аркадий +\Стругацкий - НИИЧАВО 1 - Понедельник начинается в субботу.txt.zip" "traum\670\190.txt.zip"
7z.exe e -y traum\670\190.txt.zip
move "Стругацкий - НИИЧАВО 1 - Понедельник начинается в субботу.txt" "traum2\670\190.txt"
copy "ru\С\Стругацкий Аркадий\Стругацкий - НИИЧАВО 1 - Понедельник начинается в субботу.txt.zip" "traum\670\190.txt.zip"
7z.exe e -y traum\670\190.txt.zip
move "Стругацкий - НИИЧАВО 1 - Понедельник начинается в субботу.txt" "traum2\670\190.txt"
copy "ru\С\Стругацкий\Стругацкий - НИИЧАВО 1 - Понедельник начинается в субботу.txt.zip" "traum\670\190.txt.zip"
7z.exe e -y traum\670\190.txt.zip
move "Стругацкий - НИИЧАВО 1 - Понедельник начинается в субботу.txt" "traum2\670\190.txt"
copy "ru\С\Стругацкий Аркадий\Камерер 1\Стругацкий - Обитаемый остров.fb2.zip" "traum\670\191.fb2.zip"
7z.exe e -y traum\670\191.fb2.zip
move "Стругацкий - Обитаемый остров.fb2" "traum2\670\191.fb2"
copy "ru\С\Стругацкий Аркадий +\Стругацкий - Камерер 1 - Обитаемый остров.fb2.zip" "traum\670\191.fb2.zip"
7z.exe e -y traum\670\191.fb2.zip
move "Стругацкий - Камерер 1 - Обитаемый остров.fb2" "traum2\670\191.fb2"
copy "ru\С\Стругацкий Аркадий\Стругацкий - Камерер 1 - Обитаемый остров.fb2.zip" "traum\670\191.fb2.zip"
7z.exe e -y traum\670\191.fb2.zip
move "Стругацкий - Камерер 1 - Обитаемый остров.fb2" "traum2\670\191.fb2"
copy "ru\С\Стругацкий\Стругацкий - Камерер 1 - Обитаемый остров.fb2.zip" "traum\670\191.fb2.zip"
7z.exe e -y traum\670\191.fb2.zip
move "Стругацкий - Камерер 1 - Обитаемый остров.fb2" "traum2\670\191.fb2"
copy "ru\С\Стругацкий Аркадий +\Стругацкий - Камерер 1 - Обитаемый остров.txt.zip" "traum\670\191.txt.zip"
7z.exe e -y traum\670\191.txt.zip
move "Стругацкий - Камерер 1 - Обитаемый остров.txt" "traum2\670\191.txt"
copy "ru\С\Стругацкий Аркадий\Стругацкий - Камерер 1 - Обитаемый остров.txt.zip" "traum\670\191.txt.zip"
7z.exe e -y traum\670\191.txt.zip
move "Стругацкий - Камерер 1 - Обитаемый остров.txt" "traum2\670\191.txt"
copy "ru\С\Стругацкий\Стругацкий - Камерер 1 - Обитаемый остров.txt.zip" "traum\670\191.txt.zip"
7z.exe e -y traum\670\191.txt.zip
move "Стругацкий - Камерер 1 - Обитаемый остров.txt" "traum2\670\191.txt"
copy "ru\С\Стругацкий Аркадий\Камерер 3\Стругацкий - Волны гасят ветер.fb2.zip" "traum\670\201.fb2.zip"
7z.exe e -y traum\670\201.fb2.zip
move "Стругацкий - Волны гасят ветер.fb2" "traum2\670\201.fb2"
copy "ru\С\Стругацкий Аркадий +\Стругацкий - Камерер 3 - Волны гасят ветер.fb2.zip" "traum\670\201.fb2.zip"
7z.exe e -y traum\670\201.fb2.zip
move "Стругацкий - Камерер 3 - Волны гасят ветер.fb2" "traum2\670\201.fb2"
copy "ru\С\Стругацкий Аркадий\Стругацкий - Камерер 3 - Волны гасят ветер.fb2.zip" "traum\670\201.fb2.zip"
7z.exe e -y traum\670\201.fb2.zip
move "Стругацкий - Камерер 3 - Волны гасят ветер.fb2" "traum2\670\201.fb2"
copy "ru\С\Стругацкий\Стругацкий - Камерер 3 - Волны гасят ветер.fb2.zip" "traum\670\201.fb2.zip"
7z.exe e -y traum\670\201.fb2.zip
move "Стругацкий - Камерер 3 - Волны гасят ветер.fb2" "traum2\670\201.fb2"
copy "ru\С\Стругацкий Аркадий +\Стругацкий - Камерер 3 - Волны гасят ветер.txt.zip" "traum\670\201.txt.zip"
7z.exe e -y traum\670\201.txt.zip
move "Стругацкий - Камерер 3 - Волны гасят ветер.txt" "traum2\670\201.txt"
copy "ru\С\Стругацкий Аркадий\Стругацкий - Камерер 3 - Волны гасят ветер.txt.zip" "traum\670\201.txt.zip"
7z.exe e -y traum\670\201.txt.zip
move "Стругацкий - Камерер 3 - Волны гасят ветер.txt" "traum2\670\201.txt"
copy "ru\С\Стругацкий\Стругацкий - Камерер 3 - Волны гасят ветер.txt.zip" "traum\670\201.txt.zip"
7z.exe e -y traum\670\201.txt.zip
move "Стругацкий - Камерер 3 - Волны гасят ветер.txt" "traum2\670\201.txt"
copy "ru\С\Стругацкий Аркадий\НИИЧАВО 2\Стругацкий - Сказка о тройке.fb2.zip" "traum\670\202.fb2.zip"
7z.exe e -y traum\670\202.fb2.zip
move "Стругацкий - Сказка о тройке.fb2" "traum2\670\202.fb2"
copy "ru\С\Стругацкий Аркадий +\Стругацкий - НИИЧАВО 2 - Сказка о тройке.fb2.zip" "traum\670\202.fb2.zip"
7z.exe e -y traum\670\202.fb2.zip
move "Стругацкий - НИИЧАВО 2 - Сказка о тройке.fb2" "traum2\670\202.fb2"
copy "ru\С\Стругацкий Аркадий\Стругацкий - НИИЧАВО 2 - Сказка о тройке.fb2.zip" "traum\670\202.fb2.zip"
7z.exe e -y traum\670\202.fb2.zip
move "Стругацкий - НИИЧАВО 2 - Сказка о тройке.fb2" "traum2\670\202.fb2"
copy "ru\С\Стругацкий\Стругацкий - НИИЧАВО 2 - Сказка о тройке.fb2.zip" "traum\670\202.fb2.zip"
7z.exe e -y traum\670\202.fb2.zip
move "Стругацкий - НИИЧАВО 2 - Сказка о тройке.fb2" "traum2\670\202.fb2"
copy "ru\С\Стругацкий Аркадий +\Стругацкий - НИИЧАВО 2 - Сказка о тройке.txt.zip" "traum\670\202.txt.zip"
7z.exe e -y traum\670\202.txt.zip
move "Стругацкий - НИИЧАВО 2 - Сказка о тройке.txt" "traum2\670\202.txt"
copy "ru\С\Стругацкий Аркадий\Стругацкий - НИИЧАВО 2 - Сказка о тройке.txt.zip" "traum\670\202.txt.zip"
7z.exe e -y traum\670\202.txt.zip
move "Стругацкий - НИИЧАВО 2 - Сказка о тройке.txt" "traum2\670\202.txt"
copy "ru\С\Стругацкий\Стругацкий - НИИЧАВО 2 - Сказка о тройке.txt.zip" "traum\670\202.txt.zip"
7z.exe e -y traum\670\202.txt.zip
move "Стругацкий - НИИЧАВО 2 - Сказка о тройке.txt" "traum2\670\202.txt"
mkdir "traum\686"
mkdir "traum2\686"
copy "ru\Т\Теккерей Уильям Мейкпис\Теккерей - История Генри Эсмонда, эсквайра, полковника службы ее Величества королевы Анны, написанная им самим.fb2.zip" "traum\686\2198.fb2.zip"
7z.exe e -y traum\686\2198.fb2.zip
move "Теккерей - История Генри Эсмонда, эсквайра, полковника службы ее Величества королевы Анны, написанная им самим.fb2" "traum2\686\2198.fb2"
copy "ru\Т\Теккерей Уильям\Теккерей - История Генри Эсмонда, эсквайра, полковника службы ее Величества королевы Анны, написанная им самим.fb2.zip" "traum\686\2198.fb2.zip"
7z.exe e -y traum\686\2198.fb2.zip
move "Теккерей - История Генри Эсмонда, эсквайра, полковника службы ее Величества королевы Анны, написанная им самим.fb2" "traum2\686\2198.fb2"
copy "ru\Т\Теккерей\Теккерей - История Генри Эсмонда, эсквайра, полковника службы ее Величества королевы Анны, написанная им самим.fb2.zip" "traum\686\2198.fb2.zip"
7z.exe e -y traum\686\2198.fb2.zip
move "Теккерей - История Генри Эсмонда, эсквайра, полковника службы ее Величества королевы Анны, написанная им самим.fb2" "traum2\686\2198.fb2"
copy "ru\Т\Теккерей Уильям Мейкпис\Теккерей - История Генри Эсмонда, эсквайра, полковника службы ее Величества королевы Анны, написанная им самим.txt.zip" "traum\686\2198.txt.zip"
7z.exe e -y traum\686\2198.txt.zip
move "Теккерей - История Генри Эсмонда, эсквайра, полковника службы ее Величества королевы Анны, написанная им самим.txt" "traum2\686\2198.txt"
copy "ru\Т\Теккерей Уильям\Теккерей - История Генри Эсмонда, эсквайра, полковника службы ее Величества королевы Анны, написанная им самим.txt.zip" "traum\686\2198.txt.zip"
7z.exe e -y traum\686\2198.txt.zip
move "Теккерей - История Генри Эсмонда, эсквайра, полковника службы ее Величества королевы Анны, написанная им самим.txt" "traum2\686\2198.txt"
copy "ru\Т\Теккерей\Теккерей - История Генри Эсмонда, эсквайра, полковника службы ее Величества королевы Анны, написанная им самим.txt.zip" "traum\686\2198.txt.zip"
7z.exe e -y traum\686\2198.txt.zip
move "Теккерей - История Генри Эсмонда, эсквайра, полковника службы ее Величества королевы Анны, написанная им самим.txt" "traum2\686\2198.txt"
mkdir "traum\699"
mkdir "traum2\699"
copy "ru\Т\Толстой Лев\Собрание сочинений в двадцати двух томах 4\Толстой - Том 4. Война и мир.fb2.zip" "traum\699\18.fb2.zip"
7z.exe e -y traum\699\18.fb2.zip
move "Толстой - Том 4. Война и мир.fb2" "traum2\699\18.fb2"
copy "ru\Т\Толстой Лев Николаевич\Толстой - Собрание сочинений в двадцати двух томах 4 - Том 4. Война и мир.fb2.zip" "traum\699\18.fb2.zip"
7z.exe e -y traum\699\18.fb2.zip
move "Толстой - Собрание сочинений в двадцати двух томах 4 - Том 4. Война и мир.fb2" "traum2\699\18.fb2"
copy "ru\Т\Толстой Лев\Толстой - Собрание сочинений в двадцати двух томах 4 - Том 4. Война и мир.fb2.zip" "traum\699\18.fb2.zip"
7z.exe e -y traum\699\18.fb2.zip
move "Толстой - Собрание сочинений в двадцати двух томах 4 - Том 4. Война и мир.fb2" "traum2\699\18.fb2"
copy "ru\Т\Толстой\Толстой - Собрание сочинений в двадцати двух томах 4 - Том 4. Война и мир.fb2.zip" "traum\699\18.fb2.zip"
7z.exe e -y traum\699\18.fb2.zip
move "Толстой - Собрание сочинений в двадцати двух томах 4 - Том 4. Война и мир.fb2" "traum2\699\18.fb2"
copy "ru\Т\Толстой Лев Николаевич\Толстой - Собрание сочинений в двадцати двух томах 4 - Том 4. Война и мир.txt.zip" "traum\699\18.txt.zip"
7z.exe e -y traum\699\18.txt.zip
move "Толстой - Собрание сочинений в двадцати двух томах 4 - Том 4. Война и мир.txt" "traum2\699\18.txt"
copy "ru\Т\Толстой Лев\Толстой - Собрание сочинений в двадцати двух томах 4 - Том 4. Война и мир.txt.zip" "traum\699\18.txt.zip"
7z.exe e -y traum\699\18.txt.zip
move "Толстой - Собрание сочинений в двадцати двух томах 4 - Том 4. Война и мир.txt" "traum2\699\18.txt"
copy "ru\Т\Толстой\Толстой - Собрание сочинений в двадцати двух томах 4 - Том 4. Война и мир.txt.zip" "traum\699\18.txt.zip"
7z.exe e -y traum\699\18.txt.zip
move "Толстой - Собрание сочинений в двадцати двух томах 4 - Том 4. Война и мир.txt" "traum2\699\18.txt"
copy "ru\Т\Толстой Лев\Детство Отрочество Юность 1\Толстой - Детство.fb2.zip" "traum\699\2210.fb2.zip"
7z.exe e -y traum\699\2210.fb2.zip
move "Толстой - Детство.fb2" "traum2\699\2210.fb2"
copy "ru\Т\Толстой Лев Николаевич\Толстой - Детство Отрочество Юность 1 - Детство.fb2.zip" "traum\699\2210.fb2.zip"
7z.exe e -y traum\699\2210.fb2.zip
move "Толстой - Детство Отрочество Юность 1 - Детство.fb2" "traum2\699\2210.fb2"
copy "ru\Т\Толстой Лев\Толстой - Детство Отрочество Юность 1 - Детство.fb2.zip" "traum\699\2210.fb2.zip"
7z.exe e -y traum\699\2210.fb2.zip
move "Толстой - Детство Отрочество Юность 1 - Детство.fb2" "traum2\699\2210.fb2"
copy "ru\Т\Толстой\Толстой - Детство Отрочество Юность 1 - Детство.fb2.zip" "traum\699\2210.fb2.zip"
7z.exe e -y traum\699\2210.fb2.zip
move "Толстой - Детство Отрочество Юность 1 - Детство.fb2" "traum2\699\2210.fb2"
copy "ru\Т\Толстой Лев Николаевич\Толстой - Детство Отрочество Юность 1 - Детство.txt.zip" "traum\699\2210.txt.zip"
7z.exe e -y traum\699\2210.txt.zip
move "Толстой - Детство Отрочество Юность 1 - Детство.txt" "traum2\699\2210.txt"
copy "ru\Т\Толстой Лев\Толстой - Детство Отрочество Юность 1 - Детство.txt.zip" "traum\699\2210.txt.zip"
7z.exe e -y traum\699\2210.txt.zip
move "Толстой - Детство Отрочество Юность 1 - Детство.txt" "traum2\699\2210.txt"
copy "ru\Т\Толстой\Толстой - Детство Отрочество Юность 1 - Детство.txt.zip" "traum\699\2210.txt.zip"
7z.exe e -y traum\699\2210.txt.zip
move "Толстой - Детство Отрочество Юность 1 - Детство.txt" "traum2\699\2210.txt"
copy "ru\Т\Толстой Лев\Детство Отрочество Юность 2\Толстой - Отрочество.fb2.zip" "traum\699\2211.fb2.zip"
7z.exe e -y traum\699\2211.fb2.zip
move "Толстой - Отрочество.fb2" "traum2\699\2211.fb2"
copy "ru\Т\Толстой Лев Николаевич\Толстой - Детство Отрочество Юность 2 - Отрочество.fb2.zip" "traum\699\2211.fb2.zip"
7z.exe e -y traum\699\2211.fb2.zip
move "Толстой - Детство Отрочество Юность 2 - Отрочество.fb2" "traum2\699\2211.fb2"
copy "ru\Т\Толстой Лев\Толстой - Детство Отрочество Юность 2 - Отрочество.fb2.zip" "traum\699\2211.fb2.zip"
7z.exe e -y traum\699\2211.fb2.zip
move "Толстой - Детство Отрочество Юность 2 - Отрочество.fb2" "traum2\699\2211.fb2"
copy "ru\Т\Толстой\Толстой - Детство Отрочество Юность 2 - Отрочество.fb2.zip" "traum\699\2211.fb2.zip"
7z.exe e -y traum\699\2211.fb2.zip
move "Толстой - Детство Отрочество Юность 2 - Отрочество.fb2" "traum2\699\2211.fb2"
copy "ru\Т\Толстой Лев Николаевич\Толстой - Детство Отрочество Юность 2 - Отрочество.txt.zip" "traum\699\2211.txt.zip"
7z.exe e -y traum\699\2211.txt.zip
move "Толстой - Детство Отрочество Юность 2 - Отрочество.txt" "traum2\699\2211.txt"
copy "ru\Т\Толстой Лев\Толстой - Детство Отрочество Юность 2 - Отрочество.txt.zip" "traum\699\2211.txt.zip"
7z.exe e -y traum\699\2211.txt.zip
move "Толстой - Детство Отрочество Юность 2 - Отрочество.txt" "traum2\699\2211.txt"
copy "ru\Т\Толстой\Толстой - Детство Отрочество Юность 2 - Отрочество.txt.zip" "traum\699\2211.txt.zip"
7z.exe e -y traum\699\2211.txt.zip
move "Толстой - Детство Отрочество Юность 2 - Отрочество.txt" "traum2\699\2211.txt"
copy "ru\Т\Толстой Лев\Детство Отрочество Юность 3\Толстой - Юность.fb2.zip" "traum\699\2212.fb2.zip"
7z.exe e -y traum\699\2212.fb2.zip
move "Толстой - Юность.fb2" "traum2\699\2212.fb2"
copy "ru\Т\Толстой Лев Николаевич\Толстой - Детство Отрочество Юность 3 - Юность.fb2.zip" "traum\699\2212.fb2.zip"
7z.exe e -y traum\699\2212.fb2.zip
move "Толстой - Детство Отрочество Юность 3 - Юность.fb2" "traum2\699\2212.fb2"
copy "ru\Т\Толстой Лев\Толстой - Детство Отрочество Юность 3 - Юность.fb2.zip" "traum\699\2212.fb2.zip"
7z.exe e -y traum\699\2212.fb2.zip
move "Толстой - Детство Отрочество Юность 3 - Юность.fb2" "traum2\699\2212.fb2"
copy "ru\Т\Толстой\Толстой - Детство Отрочество Юность 3 - Юность.fb2.zip" "traum\699\2212.fb2.zip"
7z.exe e -y traum\699\2212.fb2.zip
move "Толстой - Детство Отрочество Юность 3 - Юность.fb2" "traum2\699\2212.fb2"
copy "ru\Т\Толстой Лев Николаевич\Толстой - Детство Отрочество Юность 3 - Юность.txt.zip" "traum\699\2212.txt.zip"
7z.exe e -y traum\699\2212.txt.zip
move "Толстой - Детство Отрочество Юность 3 - Юность.txt" "traum2\699\2212.txt"
copy "ru\Т\Толстой Лев\Толстой - Детство Отрочество Юность 3 - Юность.txt.zip" "traum\699\2212.txt.zip"
7z.exe e -y traum\699\2212.txt.zip
move "Толстой - Детство Отрочество Юность 3 - Юность.txt" "traum2\699\2212.txt"
copy "ru\Т\Толстой\Толстой - Детство Отрочество Юность 3 - Юность.txt.zip" "traum\699\2212.txt.zip"
7z.exe e -y traum\699\2212.txt.zip
move "Толстой - Детство Отрочество Юность 3 - Юность.txt" "traum2\699\2212.txt"
mkdir "traum\722"
mkdir "traum2\722"
copy "ru\У\Успенский Глеб\Собрание сочинений в девяти томах 1\Успенский - Том 1. Нравы Растеряевой улицы.fb2.zip" "traum\722\3131.fb2.zip"
7z.exe e -y traum\722\3131.fb2.zip
move "Успенский - Том 1. Нравы Растеряевой улицы.fb2" "traum2\722\3131.fb2"
copy "ru\У\Успенский Глеб Иванович\Успенский - Собрание сочинений в девяти томах 1 - Том 1. Нравы Растеряевой улицы.fb2.zip" "traum\722\3131.fb2.zip"
7z.exe e -y traum\722\3131.fb2.zip
move "Успенский - Собрание сочинений в девяти томах 1 - Том 1. Нравы Растеряевой улицы.fb2" "traum2\722\3131.fb2"
copy "ru\У\Успенский Глеб\Успенский - Собрание сочинений в девяти томах 1 - Том 1. Нравы Растеряевой улицы.fb2.zip" "traum\722\3131.fb2.zip"
7z.exe e -y traum\722\3131.fb2.zip
move "Успенский - Собрание сочинений в девяти томах 1 - Том 1. Нравы Растеряевой улицы.fb2" "traum2\722\3131.fb2"
copy "ru\У\Успенский\Успенский - Собрание сочинений в девяти томах 1 - Том 1. Нравы Растеряевой улицы.fb2.zip" "traum\722\3131.fb2.zip"
7z.exe e -y traum\722\3131.fb2.zip
move "Успенский - Собрание сочинений в девяти томах 1 - Том 1. Нравы Растеряевой улицы.fb2" "traum2\722\3131.fb2"
copy "ru\У\Успенский Глеб Иванович\Успенский - Собрание сочинений в девяти томах 1 - Том 1. Нравы Растеряевой улицы.txt.zip" "traum\722\3131.txt.zip"
7z.exe e -y traum\722\3131.txt.zip
move "Успенский - Собрание сочинений в девяти томах 1 - Том 1. Нравы Растеряевой улицы.txt" "traum2\722\3131.txt"
copy "ru\У\Успенский Глеб\Успенский - Собрание сочинений в девяти томах 1 - Том 1. Нравы Растеряевой улицы.txt.zip" "traum\722\3131.txt.zip"
7z.exe e -y traum\722\3131.txt.zip
move "Успенский - Собрание сочинений в девяти томах 1 - Том 1. Нравы Растеряевой улицы.txt" "traum2\722\3131.txt"
copy "ru\У\Успенский\Успенский - Собрание сочинений в девяти томах 1 - Том 1. Нравы Растеряевой улицы.txt.zip" "traum\722\3131.txt.zip"
7z.exe e -y traum\722\3131.txt.zip
move "Успенский - Собрание сочинений в девяти томах 1 - Том 1. Нравы Растеряевой улицы.txt" "traum2\722\3131.txt"
mkdir "traum\787"
mkdir "traum2\787"
copy "ru\Ч\Чернышевский Николай\Собрание сочинений в пяти томах 2\Чернышевский - Пролог.fb2.zip" "traum\787\679.fb2.zip"
7z.exe e -y traum\787\679.fb2.zip
move "Чернышевский - Пролог.fb2" "traum2\787\679.fb2"
copy "ru\Ч\Чернышевский Николай Гаврилович\Чернышевский - Собрание сочинений в пяти томах 2 - Пролог.fb2.zip" "traum\787\679.fb2.zip"
7z.exe e -y traum\787\679.fb2.zip
move "Чернышевский - Собрание сочинений в пяти томах 2 - Пролог.fb2" "traum2\787\679.fb2"
copy "ru\Ч\Чернышевский Николай\Чернышевский - Собрание сочинений в пяти томах 2 - Пролог.fb2.zip" "traum\787\679.fb2.zip"
7z.exe e -y traum\787\679.fb2.zip
move "Чернышевский - Собрание сочинений в пяти томах 2 - Пролог.fb2" "traum2\787\679.fb2"
copy "ru\Ч\Чернышевский\Чернышевский - Собрание сочинений в пяти томах 2 - Пролог.fb2.zip" "traum\787\679.fb2.zip"
7z.exe e -y traum\787\679.fb2.zip
move "Чернышевский - Собрание сочинений в пяти томах 2 - Пролог.fb2" "traum2\787\679.fb2"
copy "ru\Ч\Чернышевский Николай Гаврилович\Чернышевский - Собрание сочинений в пяти томах 2 - Пролог.txt.zip" "traum\787\679.txt.zip"
7z.exe e -y traum\787\679.txt.zip
move "Чернышевский - Собрание сочинений в пяти томах 2 - Пролог.txt" "traum2\787\679.txt"
copy "ru\Ч\Чернышевский Николай\Чернышевский - Собрание сочинений в пяти томах 2 - Пролог.txt.zip" "traum\787\679.txt.zip"
7z.exe e -y traum\787\679.txt.zip
move "Чернышевский - Собрание сочинений в пяти томах 2 - Пролог.txt" "traum2\787\679.txt"
copy "ru\Ч\Чернышевский\Чернышевский - Собрание сочинений в пяти томах 2 - Пролог.txt.zip" "traum\787\679.txt.zip"
7z.exe e -y traum\787\679.txt.zip
move "Чернышевский - Собрание сочинений в пяти томах 2 - Пролог.txt" "traum2\787\679.txt"
mkdir "traum\789"
mkdir "traum2\789"
copy "ru\Ч\Чехов Антон\Полное собрание сочинений в тридцати томах 14\Чехов - Том 14_15. Из Сибири. Остров Сахалин.fb2.zip" "traum\789\101.fb2.zip"
7z.exe e -y traum\789\101.fb2.zip
move "Чехов - Том 14_15. Из Сибири. Остров Сахалин.fb2" "traum2\789\101.fb2"
copy "ru\Ч\Чехов Антон Павлович\Чехов - Полное собрание сочинений в тридцати томах 14 - Том 14_15. Из Сибири. Остров Сахалин.fb2.zip" "traum\789\101.fb2.zip"
7z.exe e -y traum\789\101.fb2.zip
move "Чехов - Полное собрание сочинений в тридцати томах 14 - Том 14_15. Из Сибири. Остров Сахалин.fb2" "traum2\789\101.fb2"
copy "ru\Ч\Чехов Антон\Чехов - Полное собрание сочинений в тридцати томах 14 - Том 14_15. Из Сибири. Остров Сахалин.fb2.zip" "traum\789\101.fb2.zip"
7z.exe e -y traum\789\101.fb2.zip
move "Чехов - Полное собрание сочинений в тридцати томах 14 - Том 14_15. Из Сибири. Остров Сахалин.fb2" "traum2\789\101.fb2"
copy "ru\Ч\Чехов\Чехов - Полное собрание сочинений в тридцати томах 14 - Том 14_15. Из Сибири. Остров Сахалин.fb2.zip" "traum\789\101.fb2.zip"
7z.exe e -y traum\789\101.fb2.zip
move "Чехов - Полное собрание сочинений в тридцати томах 14 - Том 14_15. Из Сибири. Остров Сахалин.fb2" "traum2\789\101.fb2"
copy "ru\Ч\Чехов Антон Павлович\Чехов - Полное собрание сочинений в тридцати томах 14 - Том 14_15. Из Сибири. Остров Сахалин.txt.zip" "traum\789\101.txt.zip"
7z.exe e -y traum\789\101.txt.zip
move "Чехов - Полное собрание сочинений в тридцати томах 14 - Том 14_15. Из Сибири. Остров Сахалин.txt" "traum2\789\101.txt"
copy "ru\Ч\Чехов Антон\Чехов - Полное собрание сочинений в тридцати томах 14 - Том 14_15. Из Сибири. Остров Сахалин.txt.zip" "traum\789\101.txt.zip"
7z.exe e -y traum\789\101.txt.zip
move "Чехов - Полное собрание сочинений в тридцати томах 14 - Том 14_15. Из Сибири. Остров Сахалин.txt" "traum2\789\101.txt"
copy "ru\Ч\Чехов\Чехов - Полное собрание сочинений в тридцати томах 14 - Том 14_15. Из Сибири. Остров Сахалин.txt.zip" "traum\789\101.txt.zip"
7z.exe e -y traum\789\101.txt.zip
move "Чехов - Полное собрание сочинений в тридцати томах 14 - Том 14_15. Из Сибири. Остров Сахалин.txt" "traum2\789\101.txt"
mkdir "traum\1041"
mkdir "traum2\1041"
copy "ru\К\Купер Джеймс\Кожаный Чулок 2\Купер - Последний из могикан.fb2.zip" "traum\1041\768.fb2.zip"
7z.exe e -y traum\1041\768.fb2.zip
move "Купер - Последний из могикан.fb2" "traum2\1041\768.fb2"
copy "ru\К\Купер Джеймс Фенимор\Купер - Кожаный Чулок 2 - Последний из могикан.fb2.zip" "traum\1041\768.fb2.zip"
7z.exe e -y traum\1041\768.fb2.zip
move "Купер - Кожаный Чулок 2 - Последний из могикан.fb2" "traum2\1041\768.fb2"
copy "ru\К\Купер Джеймс\Купер - Кожаный Чулок 2 - Последний из могикан.fb2.zip" "traum\1041\768.fb2.zip"
7z.exe e -y traum\1041\768.fb2.zip
move "Купер - Кожаный Чулок 2 - Последний из могикан.fb2" "traum2\1041\768.fb2"
copy "ru\К\Купер\Купер - Кожаный Чулок 2 - Последний из могикан.fb2.zip" "traum\1041\768.fb2.zip"
7z.exe e -y traum\1041\768.fb2.zip
move "Купер - Кожаный Чулок 2 - Последний из могикан.fb2" "traum2\1041\768.fb2"
copy "ru\К\Купер Джеймс Фенимор\Купер - Кожаный Чулок 2 - Последний из могикан.txt.zip" "traum\1041\768.txt.zip"
7z.exe e -y traum\1041\768.txt.zip
move "Купер - Кожаный Чулок 2 - Последний из могикан.txt" "traum2\1041\768.txt"
copy "ru\К\Купер Джеймс\Купер - Кожаный Чулок 2 - Последний из могикан.txt.zip" "traum\1041\768.txt.zip"
7z.exe e -y traum\1041\768.txt.zip
move "Купер - Кожаный Чулок 2 - Последний из могикан.txt" "traum2\1041\768.txt"
copy "ru\К\Купер\Купер - Кожаный Чулок 2 - Последний из могикан.txt.zip" "traum\1041\768.txt.zip"
7z.exe e -y traum\1041\768.txt.zip
move "Купер - Кожаный Чулок 2 - Последний из могикан.txt" "traum2\1041\768.txt"
copy "ru\К\Купер Джеймс\Кожаный Чулок 3\Купер - Следопыт, или На берегах Онтарио.fb2.zip" "traum\1041\769.fb2.zip"
7z.exe e -y traum\1041\769.fb2.zip
move "Купер - Следопыт, или На берегах Онтарио.fb2" "traum2\1041\769.fb2"
copy "ru\К\Купер Джеймс Фенимор\Купер - Кожаный Чулок 3 - Следопыт, или На берегах Онтарио.fb2.zip" "traum\1041\769.fb2.zip"
7z.exe e -y traum\1041\769.fb2.zip
move "Купер - Кожаный Чулок 3 - Следопыт, или На берегах Онтарио.fb2" "traum2\1041\769.fb2"
copy "ru\К\Купер Джеймс\Купер - Кожаный Чулок 3 - Следопыт, или На берегах Онтарио.fb2.zip" "traum\1041\769.fb2.zip"
7z.exe e -y traum\1041\769.fb2.zip
move "Купер - Кожаный Чулок 3 - Следопыт, или На берегах Онтарио.fb2" "traum2\1041\769.fb2"
copy "ru\К\Купер\Купер - Кожаный Чулок 3 - Следопыт, или На берегах Онтарио.fb2.zip" "traum\1041\769.fb2.zip"
7z.exe e -y traum\1041\769.fb2.zip
move "Купер - Кожаный Чулок 3 - Следопыт, или На берегах Онтарио.fb2" "traum2\1041\769.fb2"
copy "ru\К\Купер Джеймс Фенимор\Купер - Кожаный Чулок 3 - Следопыт, или На берегах Онтарио.txt.zip" "traum\1041\769.txt.zip"
7z.exe e -y traum\1041\769.txt.zip
move "Купер - Кожаный Чулок 3 - Следопыт, или На берегах Онтарио.txt" "traum2\1041\769.txt"
copy "ru\К\Купер Джеймс\Купер - Кожаный Чулок 3 - Следопыт, или На берегах Онтарио.txt.zip" "traum\1041\769.txt.zip"
7z.exe e -y traum\1041\769.txt.zip
move "Купер - Кожаный Чулок 3 - Следопыт, или На берегах Онтарио.txt" "traum2\1041\769.txt"
copy "ru\К\Купер\Купер - Кожаный Чулок 3 - Следопыт, или На берегах Онтарио.txt.zip" "traum\1041\769.txt.zip"
7z.exe e -y traum\1041\769.txt.zip
move "Купер - Кожаный Чулок 3 - Следопыт, или На берегах Онтарио.txt" "traum2\1041\769.txt"
copy "ru\К\Купер Джеймс\Кожаный Чулок 1\Купер - Зверобой, или Первая тропа войны.fb2.zip" "traum\1041\770.fb2.zip"
7z.exe e -y traum\1041\770.fb2.zip
move "Купер - Зверобой, или Первая тропа войны.fb2" "traum2\1041\770.fb2"
copy "ru\К\Купер Джеймс Фенимор\Купер - Кожаный Чулок 1 - Зверобой, или Первая тропа войны.fb2.zip" "traum\1041\770.fb2.zip"
7z.exe e -y traum\1041\770.fb2.zip
move "Купер - Кожаный Чулок 1 - Зверобой, или Первая тропа войны.fb2" "traum2\1041\770.fb2"
copy "ru\К\Купер Джеймс\Купер - Кожаный Чулок 1 - Зверобой, или Первая тропа войны.fb2.zip" "traum\1041\770.fb2.zip"
7z.exe e -y traum\1041\770.fb2.zip
move "Купер - Кожаный Чулок 1 - Зверобой, или Первая тропа войны.fb2" "traum2\1041\770.fb2"
copy "ru\К\Купер\Купер - Кожаный Чулок 1 - Зверобой, или Первая тропа войны.fb2.zip" "traum\1041\770.fb2.zip"
7z.exe e -y traum\1041\770.fb2.zip
move "Купер - Кожаный Чулок 1 - Зверобой, или Первая тропа войны.fb2" "traum2\1041\770.fb2"
copy "ru\К\Купер Джеймс Фенимор\Купер - Кожаный Чулок 1 - Зверобой, или Первая тропа войны.txt.zip" "traum\1041\770.txt.zip"
7z.exe e -y traum\1041\770.txt.zip
move "Купер - Кожаный Чулок 1 - Зверобой, или Первая тропа войны.txt" "traum2\1041\770.txt"
copy "ru\К\Купер Джеймс\Купер - Кожаный Чулок 1 - Зверобой, или Первая тропа войны.txt.zip" "traum\1041\770.txt.zip"
7z.exe e -y traum\1041\770.txt.zip
move "Купер - Кожаный Чулок 1 - Зверобой, или Первая тропа войны.txt" "traum2\1041\770.txt"
copy "ru\К\Купер\Купер - Кожаный Чулок 1 - Зверобой, или Первая тропа войны.txt.zip" "traum\1041\770.txt.zip"
7z.exe e -y traum\1041\770.txt.zip
move "Купер - Кожаный Чулок 1 - Зверобой, или Первая тропа войны.txt" "traum2\1041\770.txt"
copy "ru\К\Купер Джеймс\Кожаный Чулок 4\Купер - Пионеры, или У истоков Саскуиханны (пер. Гурова).fb2.zip" "traum\1041\771.fb2.zip"
7z.exe e -y traum\1041\771.fb2.zip
move "Купер - Пионеры, или У истоков Саскуиханны (пер. Гурова).fb2" "traum2\1041\771.fb2"
copy "ru\К\Купер Джеймс Фенимор\Купер - Кожаный Чулок 4 - Пионеры, или У истоков Саскуиханны (пер. Гурова).fb2.zip" "traum\1041\771.fb2.zip"
7z.exe e -y traum\1041\771.fb2.zip
move "Купер - Кожаный Чулок 4 - Пионеры, или У истоков Саскуиханны (пер. Гурова).fb2" "traum2\1041\771.fb2"
copy "ru\К\Купер Джеймс\Купер - Кожаный Чулок 4 - Пионеры, или У истоков Саскуиханны (пер. Гурова).fb2.zip" "traum\1041\771.fb2.zip"
7z.exe e -y traum\1041\771.fb2.zip
move "Купер - Кожаный Чулок 4 - Пионеры, или У истоков Саскуиханны (пер. Гурова).fb2" "traum2\1041\771.fb2"
copy "ru\К\Купер\Купер - Кожаный Чулок 4 - Пионеры, или У истоков Саскуиханны (пер. Гурова).fb2.zip" "traum\1041\771.fb2.zip"
7z.exe e -y traum\1041\771.fb2.zip
move "Купер - Кожаный Чулок 4 - Пионеры, или У истоков Саскуиханны (пер. Гурова).fb2" "traum2\1041\771.fb2"
copy "ru\К\Купер Джеймс Фенимор\Купер - Кожаный Чулок 4 - Пионеры, или У истоков Саскуиханны (пер. Гурова).txt.zip" "traum\1041\771.txt.zip"
7z.exe e -y traum\1041\771.txt.zip
move "Купер - Кожаный Чулок 4 - Пионеры, или У истоков Саскуиханны (пер. Гурова).txt" "traum2\1041\771.txt"
copy "ru\К\Купер Джеймс\Купер - Кожаный Чулок 4 - Пионеры, или У истоков Саскуиханны (пер. Гурова).txt.zip" "traum\1041\771.txt.zip"
7z.exe e -y traum\1041\771.txt.zip
move "Купер - Кожаный Чулок 4 - Пионеры, или У истоков Саскуиханны (пер. Гурова).txt" "traum2\1041\771.txt"
copy "ru\К\Купер\Купер - Кожаный Чулок 4 - Пионеры, или У истоков Саскуиханны (пер. Гурова).txt.zip" "traum\1041\771.txt.zip"
7z.exe e -y traum\1041\771.txt.zip
move "Купер - Кожаный Чулок 4 - Пионеры, или У истоков Саскуиханны (пер. Гурова).txt" "traum2\1041\771.txt"
copy "ru\К\Купер Джеймс\Кожаный Чулок 5\Купер - Прерия.fb2.zip" "traum\1041\773.fb2.zip"
7z.exe e -y traum\1041\773.fb2.zip
move "Купер - Прерия.fb2" "traum2\1041\773.fb2"
copy "ru\К\Купер Джеймс Фенимор\Купер - Кожаный Чулок 5 - Прерия.fb2.zip" "traum\1041\773.fb2.zip"
7z.exe e -y traum\1041\773.fb2.zip
move "Купер - Кожаный Чулок 5 - Прерия.fb2" "traum2\1041\773.fb2"
copy "ru\К\Купер Джеймс\Купер - Кожаный Чулок 5 - Прерия.fb2.zip" "traum\1041\773.fb2.zip"
7z.exe e -y traum\1041\773.fb2.zip
move "Купер - Кожаный Чулок 5 - Прерия.fb2" "traum2\1041\773.fb2"
copy "ru\К\Купер\Купер - Кожаный Чулок 5 - Прерия.fb2.zip" "traum\1041\773.fb2.zip"
7z.exe e -y traum\1041\773.fb2.zip
move "Купер - Кожаный Чулок 5 - Прерия.fb2" "traum2\1041\773.fb2"
copy "ru\К\Купер Джеймс Фенимор\Купер - Кожаный Чулок 5 - Прерия.txt.zip" "traum\1041\773.txt.zip"
7z.exe e -y traum\1041\773.txt.zip
move "Купер - Кожаный Чулок 5 - Прерия.txt" "traum2\1041\773.txt"
copy "ru\К\Купер Джеймс\Купер - Кожаный Чулок 5 - Прерия.txt.zip" "traum\1041\773.txt.zip"
7z.exe e -y traum\1041\773.txt.zip
move "Купер - Кожаный Чулок 5 - Прерия.txt" "traum2\1041\773.txt"
copy "ru\К\Купер\Купер - Кожаный Чулок 5 - Прерия.txt.zip" "traum\1041\773.txt.zip"
7z.exe e -y traum\1041\773.txt.zip
move "Купер - Кожаный Чулок 5 - Прерия.txt" "traum2\1041\773.txt"
mkdir "traum\1050"
mkdir "traum2\1050"
copy "ru\У\Успенский Эдуард\Простоквашино 8\Успенский - Дядя Федор, пес и кот и политика.fb2.zip" "traum\1050\986.fb2.zip"
7z.exe e -y traum\1050\986.fb2.zip
move "Успенский - Дядя Федор, пес и кот и политика.fb2" "traum2\1050\986.fb2"
copy "ru\У\Успенский Эдуард Николаевич\Успенский - Простоквашино 8 - Дядя Федор, пес и кот и политика.fb2.zip" "traum\1050\986.fb2.zip"
7z.exe e -y traum\1050\986.fb2.zip
move "Успенский - Простоквашино 8 - Дядя Федор, пес и кот и политика.fb2" "traum2\1050\986.fb2"
copy "ru\У\Успенский Эдуард\Успенский - Простоквашино 8 - Дядя Федор, пес и кот и политика.fb2.zip" "traum\1050\986.fb2.zip"
7z.exe e -y traum\1050\986.fb2.zip
move "Успенский - Простоквашино 8 - Дядя Федор, пес и кот и политика.fb2" "traum2\1050\986.fb2"
copy "ru\У\Успенский\Успенский - Простоквашино 8 - Дядя Федор, пес и кот и политика.fb2.zip" "traum\1050\986.fb2.zip"
7z.exe e -y traum\1050\986.fb2.zip
move "Успенский - Простоквашино 8 - Дядя Федор, пес и кот и политика.fb2" "traum2\1050\986.fb2"
copy "ru\У\Успенский Эдуард Николаевич\Успенский - Простоквашино 8 - Дядя Федор, пес и кот и политика.txt.zip" "traum\1050\986.txt.zip"
7z.exe e -y traum\1050\986.txt.zip
move "Успенский - Простоквашино 8 - Дядя Федор, пес и кот и политика.txt" "traum2\1050\986.txt"
copy "ru\У\Успенский Эдуард\Успенский - Простоквашино 8 - Дядя Федор, пес и кот и политика.txt.zip" "traum\1050\986.txt.zip"
7z.exe e -y traum\1050\986.txt.zip
move "Успенский - Простоквашино 8 - Дядя Федор, пес и кот и политика.txt" "traum2\1050\986.txt"
copy "ru\У\Успенский\Успенский - Простоквашино 8 - Дядя Федор, пес и кот и политика.txt.zip" "traum\1050\986.txt.zip"
7z.exe e -y traum\1050\986.txt.zip
move "Успенский - Простоквашино 8 - Дядя Федор, пес и кот и политика.txt" "traum2\1050\986.txt"
mkdir "traum\1051"
mkdir "traum2\1051"
copy "ru\Ж\Желязны Роджер\Миры Роджера Желязны 20\Желязны - Том 20. Хроники Амбера.fb2.zip" "traum\1051\1032.fb2.zip"
7z.exe e -y traum\1051\1032.fb2.zip
move "Желязны - Том 20. Хроники Амбера.fb2" "traum2\1051\1032.fb2"
copy "ru\Ж\Желязны Роджер Джозеф\Желязны - Миры Роджера Желязны 20 - Том 20. Хроники Амбера.fb2.zip" "traum\1051\1032.fb2.zip"
7z.exe e -y traum\1051\1032.fb2.zip
move "Желязны - Миры Роджера Желязны 20 - Том 20. Хроники Амбера.fb2" "traum2\1051\1032.fb2"
copy "ru\Ж\Желязны Роджер\Желязны - Миры Роджера Желязны 20 - Том 20. Хроники Амбера.fb2.zip" "traum\1051\1032.fb2.zip"
7z.exe e -y traum\1051\1032.fb2.zip
move "Желязны - Миры Роджера Желязны 20 - Том 20. Хроники Амбера.fb2" "traum2\1051\1032.fb2"
copy "ru\Ж\Желязны\Желязны - Миры Роджера Желязны 20 - Том 20. Хроники Амбера.fb2.zip" "traum\1051\1032.fb2.zip"
7z.exe e -y traum\1051\1032.fb2.zip
move "Желязны - Миры Роджера Желязны 20 - Том 20. Хроники Амбера.fb2" "traum2\1051\1032.fb2"
copy "ru\Ж\Желязны Роджер Джозеф\Желязны - Миры Роджера Желязны 20 - Том 20. Хроники Амбера.txt.zip" "traum\1051\1032.txt.zip"
7z.exe e -y traum\1051\1032.txt.zip
move "Желязны - Миры Роджера Желязны 20 - Том 20. Хроники Амбера.txt" "traum2\1051\1032.txt"
copy "ru\Ж\Желязны Роджер\Желязны - Миры Роджера Желязны 20 - Том 20. Хроники Амбера.txt.zip" "traum\1051\1032.txt.zip"
7z.exe e -y traum\1051\1032.txt.zip
move "Желязны - Миры Роджера Желязны 20 - Том 20. Хроники Амбера.txt" "traum2\1051\1032.txt"
copy "ru\Ж\Желязны\Желязны - Миры Роджера Желязны 20 - Том 20. Хроники Амбера.txt.zip" "traum\1051\1032.txt.zip"
7z.exe e -y traum\1051\1032.txt.zip
move "Желязны - Миры Роджера Желязны 20 - Том 20. Хроники Амбера.txt" "traum2\1051\1032.txt"
copy "ru\Ж\Желязны Роджер\Миры Роджера Желязны 13\Желязны - Том 13. Рассказы.fb2.zip" "traum\1051\1034.fb2.zip"
7z.exe e -y traum\1051\1034.fb2.zip
move "Желязны - Том 13. Рассказы.fb2" "traum2\1051\1034.fb2"
copy "ru\Ж\Желязны Роджер Джозеф\Желязны - Миры Роджера Желязны 13 - Том 13. Рассказы.fb2.zip" "traum\1051\1034.fb2.zip"
7z.exe e -y traum\1051\1034.fb2.zip
move "Желязны - Миры Роджера Желязны 13 - Том 13. Рассказы.fb2" "traum2\1051\1034.fb2"
copy "ru\Ж\Желязны Роджер\Желязны - Миры Роджера Желязны 13 - Том 13. Рассказы.fb2.zip" "traum\1051\1034.fb2.zip"
7z.exe e -y traum\1051\1034.fb2.zip
move "Желязны - Миры Роджера Желязны 13 - Том 13. Рассказы.fb2" "traum2\1051\1034.fb2"
copy "ru\Ж\Желязны\Желязны - Миры Роджера Желязны 13 - Том 13. Рассказы.fb2.zip" "traum\1051\1034.fb2.zip"
7z.exe e -y traum\1051\1034.fb2.zip
move "Желязны - Миры Роджера Желязны 13 - Том 13. Рассказы.fb2" "traum2\1051\1034.fb2"
copy "ru\Ж\Желязны Роджер Джозеф\Желязны - Миры Роджера Желязны 13 - Том 13. Рассказы.txt.zip" "traum\1051\1034.txt.zip"
7z.exe e -y traum\1051\1034.txt.zip
move "Желязны - Миры Роджера Желязны 13 - Том 13. Рассказы.txt" "traum2\1051\1034.txt"
copy "ru\Ж\Желязны Роджер\Желязны - Миры Роджера Желязны 13 - Том 13. Рассказы.txt.zip" "traum\1051\1034.txt.zip"
7z.exe e -y traum\1051\1034.txt.zip
move "Желязны - Миры Роджера Желязны 13 - Том 13. Рассказы.txt" "traum2\1051\1034.txt"
copy "ru\Ж\Желязны\Желязны - Миры Роджера Желязны 13 - Том 13. Рассказы.txt.zip" "traum\1051\1034.txt.zip"
7z.exe e -y traum\1051\1034.txt.zip
move "Желязны - Миры Роджера Желязны 13 - Том 13. Рассказы.txt" "traum2\1051\1034.txt"
copy "ru\Ж\Желязны Роджер\Хроники Амбера 3\Желязны - Знак Единорога.fb2.zip" "traum\1051\1043.fb2.zip"
7z.exe e -y traum\1051\1043.fb2.zip
move "Желязны - Знак Единорога.fb2" "traum2\1051\1043.fb2"
copy "ru\Ж\Желязны Роджер Джозеф\Желязны - Хроники Амбера 3 - Знак Единорога.fb2.zip" "traum\1051\1043.fb2.zip"
7z.exe e -y traum\1051\1043.fb2.zip
move "Желязны - Хроники Амбера 3 - Знак Единорога.fb2" "traum2\1051\1043.fb2"
copy "ru\Ж\Желязны Роджер\Желязны - Хроники Амбера 3 - Знак Единорога.fb2.zip" "traum\1051\1043.fb2.zip"
7z.exe e -y traum\1051\1043.fb2.zip
move "Желязны - Хроники Амбера 3 - Знак Единорога.fb2" "traum2\1051\1043.fb2"
copy "ru\Ж\Желязны\Желязны - Хроники Амбера 3 - Знак Единорога.fb2.zip" "traum\1051\1043.fb2.zip"
7z.exe e -y traum\1051\1043.fb2.zip
move "Желязны - Хроники Амбера 3 - Знак Единорога.fb2" "traum2\1051\1043.fb2"
copy "ru\Ж\Желязны Роджер Джозеф\Желязны - Хроники Амбера 3 - Знак Единорога.txt.zip" "traum\1051\1043.txt.zip"
7z.exe e -y traum\1051\1043.txt.zip
move "Желязны - Хроники Амбера 3 - Знак Единорога.txt" "traum2\1051\1043.txt"
copy "ru\Ж\Желязны Роджер\Желязны - Хроники Амбера 3 - Знак Единорога.txt.zip" "traum\1051\1043.txt.zip"
7z.exe e -y traum\1051\1043.txt.zip
move "Желязны - Хроники Амбера 3 - Знак Единорога.txt" "traum2\1051\1043.txt"
copy "ru\Ж\Желязны\Желязны - Хроники Амбера 3 - Знак Единорога.txt.zip" "traum\1051\1043.txt.zip"
7z.exe e -y traum\1051\1043.txt.zip
move "Желязны - Хроники Амбера 3 - Знак Единорога.txt" "traum2\1051\1043.txt"
copy "ru\Ж\Желязны Роджер\Хроники Амбера 1\Желязны - Девять принцев Амбера (пер. Тогоева).fb2.zip" "traum\1051\1044.fb2.zip"
7z.exe e -y traum\1051\1044.fb2.zip
move "Желязны - Девять принцев Амбера (пер. Тогоева).fb2" "traum2\1051\1044.fb2"
copy "ru\Ж\Желязны Роджер Джозеф\Желязны - Хроники Амбера 1 - Девять принцев Амбера (пер. Тогоева).fb2.zip" "traum\1051\1044.fb2.zip"
7z.exe e -y traum\1051\1044.fb2.zip
move "Желязны - Хроники Амбера 1 - Девять принцев Амбера (пер. Тогоева).fb2" "traum2\1051\1044.fb2"
copy "ru\Ж\Желязны Роджер\Желязны - Хроники Амбера 1 - Девять принцев Амбера (пер. Тогоева).fb2.zip" "traum\1051\1044.fb2.zip"
7z.exe e -y traum\1051\1044.fb2.zip
move "Желязны - Хроники Амбера 1 - Девять принцев Амбера (пер. Тогоева).fb2" "traum2\1051\1044.fb2"
copy "ru\Ж\Желязны\Желязны - Хроники Амбера 1 - Девять принцев Амбера (пер. Тогоева).fb2.zip" "traum\1051\1044.fb2.zip"
7z.exe e -y traum\1051\1044.fb2.zip
move "Желязны - Хроники Амбера 1 - Девять принцев Амбера (пер. Тогоева).fb2" "traum2\1051\1044.fb2"
copy "ru\Ж\Желязны Роджер Джозеф\Желязны - Хроники Амбера 1 - Девять принцев Амбера (пер. Тогоева).txt.zip" "traum\1051\1044.txt.zip"
7z.exe e -y traum\1051\1044.txt.zip
move "Желязны - Хроники Амбера 1 - Девять принцев Амбера (пер. Тогоева).txt" "traum2\1051\1044.txt"
copy "ru\Ж\Желязны Роджер\Желязны - Хроники Амбера 1 - Девять принцев Амбера (пер. Тогоева).txt.zip" "traum\1051\1044.txt.zip"
7z.exe e -y traum\1051\1044.txt.zip
move "Желязны - Хроники Амбера 1 - Девять принцев Амбера (пер. Тогоева).txt" "traum2\1051\1044.txt"
copy "ru\Ж\Желязны\Желязны - Хроники Амбера 1 - Девять принцев Амбера (пер. Тогоева).txt.zip" "traum\1051\1044.txt.zip"
7z.exe e -y traum\1051\1044.txt.zip
move "Желязны - Хроники Амбера 1 - Девять принцев Амбера (пер. Тогоева).txt" "traum2\1051\1044.txt"
mkdir "traum\1052"
mkdir "traum2\1052"
copy "ru\С\Сабатини Рафаэль\Капитан Блад 1\Сабатини - Одиссея капитана Блада.fb2.zip" "traum\1052\1065.fb2.zip"
7z.exe e -y traum\1052\1065.fb2.zip
move "Сабатини - Одиссея капитана Блада.fb2" "traum2\1052\1065.fb2"
copy "ru\С\Сабатини Рафаэль \Сабатини - Капитан Блад 1 - Одиссея капитана Блада.fb2.zip" "traum\1052\1065.fb2.zip"
7z.exe e -y traum\1052\1065.fb2.zip
move "Сабатини - Капитан Блад 1 - Одиссея капитана Блада.fb2" "traum2\1052\1065.fb2"
copy "ru\С\Сабатини Рафаэль\Сабатини - Капитан Блад 1 - Одиссея капитана Блада.fb2.zip" "traum\1052\1065.fb2.zip"
7z.exe e -y traum\1052\1065.fb2.zip
move "Сабатини - Капитан Блад 1 - Одиссея капитана Блада.fb2" "traum2\1052\1065.fb2"
copy "ru\С\Сабатини\Сабатини - Капитан Блад 1 - Одиссея капитана Блада.fb2.zip" "traum\1052\1065.fb2.zip"
7z.exe e -y traum\1052\1065.fb2.zip
move "Сабатини - Капитан Блад 1 - Одиссея капитана Блада.fb2" "traum2\1052\1065.fb2"
copy "ru\С\Сабатини Рафаэль \Сабатини - Капитан Блад 1 - Одиссея капитана Блада.txt.zip" "traum\1052\1065.txt.zip"
7z.exe e -y traum\1052\1065.txt.zip
move "Сабатини - Капитан Блад 1 - Одиссея капитана Блада.txt" "traum2\1052\1065.txt"
copy "ru\С\Сабатини Рафаэль\Сабатини - Капитан Блад 1 - Одиссея капитана Блада.txt.zip" "traum\1052\1065.txt.zip"
7z.exe e -y traum\1052\1065.txt.zip
move "Сабатини - Капитан Блад 1 - Одиссея капитана Блада.txt" "traum2\1052\1065.txt"
copy "ru\С\Сабатини\Сабатини - Капитан Блад 1 - Одиссея капитана Блада.txt.zip" "traum\1052\1065.txt.zip"
7z.exe e -y traum\1052\1065.txt.zip
move "Сабатини - Капитан Блад 1 - Одиссея капитана Блада.txt" "traum2\1052\1065.txt"
copy "ru\С\Сабатини Рафаэль\Капитан Блад 3\Сабатини - Удачи капитана Блада.fb2.zip" "traum\1052\1067.fb2.zip"
7z.exe e -y traum\1052\1067.fb2.zip
move "Сабатини - Удачи капитана Блада.fb2" "traum2\1052\1067.fb2"
copy "ru\С\Сабатини Рафаэль \Сабатини - Капитан Блад 3 - Удачи капитана Блада.fb2.zip" "traum\1052\1067.fb2.zip"
7z.exe e -y traum\1052\1067.fb2.zip
move "Сабатини - Капитан Блад 3 - Удачи капитана Блада.fb2" "traum2\1052\1067.fb2"
copy "ru\С\Сабатини Рафаэль\Сабатини - Капитан Блад 3 - Удачи капитана Блада.fb2.zip" "traum\1052\1067.fb2.zip"
7z.exe e -y traum\1052\1067.fb2.zip
move "Сабатини - Капитан Блад 3 - Удачи капитана Блада.fb2" "traum2\1052\1067.fb2"
copy "ru\С\Сабатини\Сабатини - Капитан Блад 3 - Удачи капитана Блада.fb2.zip" "traum\1052\1067.fb2.zip"
7z.exe e -y traum\1052\1067.fb2.zip
move "Сабатини - Капитан Блад 3 - Удачи капитана Блада.fb2" "traum2\1052\1067.fb2"
copy "ru\С\Сабатини Рафаэль \Сабатини - Капитан Блад 3 - Удачи капитана Блада.txt.zip" "traum\1052\1067.txt.zip"
7z.exe e -y traum\1052\1067.txt.zip
move "Сабатини - Капитан Блад 3 - Удачи капитана Блада.txt" "traum2\1052\1067.txt"
copy "ru\С\Сабатини Рафаэль\Сабатини - Капитан Блад 3 - Удачи капитана Блада.txt.zip" "traum\1052\1067.txt.zip"
7z.exe e -y traum\1052\1067.txt.zip
move "Сабатини - Капитан Блад 3 - Удачи капитана Блада.txt" "traum2\1052\1067.txt"
copy "ru\С\Сабатини\Сабатини - Капитан Блад 3 - Удачи капитана Блада.txt.zip" "traum\1052\1067.txt.zip"
7z.exe e -y traum\1052\1067.txt.zip
move "Сабатини - Капитан Блад 3 - Удачи капитана Блада.txt" "traum2\1052\1067.txt"
mkdir "traum\1058"
mkdir "traum2\1058"
copy "ru\С\Семенов Юлиан\Штирлиц 8\Семенов - Семнадцать мгновений весны.fb2.zip" "traum\1058\1112.fb2.zip"
7z.exe e -y traum\1058\1112.fb2.zip
move "Семенов - Семнадцать мгновений весны.fb2" "traum2\1058\1112.fb2"
copy "ru\С\Семенов Юлиан Семенович\Семенов - Штирлиц 8 - Семнадцать мгновений весны.fb2.zip" "traum\1058\1112.fb2.zip"
7z.exe e -y traum\1058\1112.fb2.zip
move "Семенов - Штирлиц 8 - Семнадцать мгновений весны.fb2" "traum2\1058\1112.fb2"
copy "ru\С\Семенов Юлиан\Семенов - Штирлиц 8 - Семнадцать мгновений весны.fb2.zip" "traum\1058\1112.fb2.zip"
7z.exe e -y traum\1058\1112.fb2.zip
move "Семенов - Штирлиц 8 - Семнадцать мгновений весны.fb2" "traum2\1058\1112.fb2"
copy "ru\С\Семенов\Семенов - Штирлиц 8 - Семнадцать мгновений весны.fb2.zip" "traum\1058\1112.fb2.zip"
7z.exe e -y traum\1058\1112.fb2.zip
move "Семенов - Штирлиц 8 - Семнадцать мгновений весны.fb2" "traum2\1058\1112.fb2"
copy "ru\С\Семенов Юлиан Семенович\Семенов - Штирлиц 8 - Семнадцать мгновений весны.txt.zip" "traum\1058\1112.txt.zip"
7z.exe e -y traum\1058\1112.txt.zip
move "Семенов - Штирлиц 8 - Семнадцать мгновений весны.txt" "traum2\1058\1112.txt"
copy "ru\С\Семенов Юлиан\Семенов - Штирлиц 8 - Семнадцать мгновений весны.txt.zip" "traum\1058\1112.txt.zip"
7z.exe e -y traum\1058\1112.txt.zip
move "Семенов - Штирлиц 8 - Семнадцать мгновений весны.txt" "traum2\1058\1112.txt"
copy "ru\С\Семенов\Семенов - Штирлиц 8 - Семнадцать мгновений весны.txt.zip" "traum\1058\1112.txt.zip"
7z.exe e -y traum\1058\1112.txt.zip
move "Семенов - Штирлиц 8 - Семнадцать мгновений весны.txt" "traum2\1058\1112.txt"
copy "ru\С\Семенов Юлиан\Штирлиц 10\Семенов - Экспансия _ I.fb2.zip" "traum\1058\1113.fb2.zip"
7z.exe e -y traum\1058\1113.fb2.zip
move "Семенов - Экспансия _ I.fb2" "traum2\1058\1113.fb2"
copy "ru\С\Семенов Юлиан Семенович\Семенов - Штирлиц 10 - Экспансия _ I.fb2.zip" "traum\1058\1113.fb2.zip"
7z.exe e -y traum\1058\1113.fb2.zip
move "Семенов - Штирлиц 10 - Экспансия _ I.fb2" "traum2\1058\1113.fb2"
copy "ru\С\Семенов Юлиан\Семенов - Штирлиц 10 - Экспансия _ I.fb2.zip" "traum\1058\1113.fb2.zip"
7z.exe e -y traum\1058\1113.fb2.zip
move "Семенов - Штирлиц 10 - Экспансия _ I.fb2" "traum2\1058\1113.fb2"
copy "ru\С\Семенов\Семенов - Штирлиц 10 - Экспансия _ I.fb2.zip" "traum\1058\1113.fb2.zip"
7z.exe e -y traum\1058\1113.fb2.zip
move "Семенов - Штирлиц 10 - Экспансия _ I.fb2" "traum2\1058\1113.fb2"
copy "ru\С\Семенов Юлиан Семенович\Семенов - Штирлиц 10 - Экспансия _ I.txt.zip" "traum\1058\1113.txt.zip"
7z.exe e -y traum\1058\1113.txt.zip
move "Семенов - Штирлиц 10 - Экспансия _ I.txt" "traum2\1058\1113.txt"
copy "ru\С\Семенов Юлиан\Семенов - Штирлиц 10 - Экспансия _ I.txt.zip" "traum\1058\1113.txt.zip"
7z.exe e -y traum\1058\1113.txt.zip
move "Семенов - Штирлиц 10 - Экспансия _ I.txt" "traum2\1058\1113.txt"
copy "ru\С\Семенов\Семенов - Штирлиц 10 - Экспансия _ I.txt.zip" "traum\1058\1113.txt.zip"
7z.exe e -y traum\1058\1113.txt.zip
move "Семенов - Штирлиц 10 - Экспансия _ I.txt" "traum2\1058\1113.txt"
mkdir "traum\1063"
mkdir "traum2\1063"
copy "ru\Л\Ларссон Стиг\Millennium 1\Ларссон - Девушка с татуировкой дракона.fb2.zip" "traum\1063\1146.fb2.zip"
7z.exe e -y traum\1063\1146.fb2.zip
move "Ларссон - Девушка с татуировкой дракона.fb2" "traum2\1063\1146.fb2"
copy "ru\Л\Ларссон Стиг \Ларссон - Millennium 1 - Девушка с татуировкой дракона.fb2.zip" "traum\1063\1146.fb2.zip"
7z.exe e -y traum\1063\1146.fb2.zip
move "Ларссон - Millennium 1 - Девушка с татуировкой дракона.fb2" "traum2\1063\1146.fb2"
copy "ru\Л\Ларссон Стиг\Ларссон - Millennium 1 - Девушка с татуировкой дракона.fb2.zip" "traum\1063\1146.fb2.zip"
7z.exe e -y traum\1063\1146.fb2.zip
move "Ларссон - Millennium 1 - Девушка с татуировкой дракона.fb2" "traum2\1063\1146.fb2"
copy "ru\Л\Ларссон\Ларссон - Millennium 1 - Девушка с татуировкой дракона.fb2.zip" "traum\1063\1146.fb2.zip"
7z.exe e -y traum\1063\1146.fb2.zip
move "Ларссон - Millennium 1 - Девушка с татуировкой дракона.fb2" "traum2\1063\1146.fb2"
copy "ru\Л\Ларссон Стиг \Ларссон - Millennium 1 - Девушка с татуировкой дракона.txt.zip" "traum\1063\1146.txt.zip"
7z.exe e -y traum\1063\1146.txt.zip
move "Ларссон - Millennium 1 - Девушка с татуировкой дракона.txt" "traum2\1063\1146.txt"
copy "ru\Л\Ларссон Стиг\Ларссон - Millennium 1 - Девушка с татуировкой дракона.txt.zip" "traum\1063\1146.txt.zip"
7z.exe e -y traum\1063\1146.txt.zip
move "Ларссон - Millennium 1 - Девушка с татуировкой дракона.txt" "traum2\1063\1146.txt"
copy "ru\Л\Ларссон\Ларссон - Millennium 1 - Девушка с татуировкой дракона.txt.zip" "traum\1063\1146.txt.zip"
7z.exe e -y traum\1063\1146.txt.zip
move "Ларссон - Millennium 1 - Девушка с татуировкой дракона.txt" "traum2\1063\1146.txt"
copy "ru\Л\Ларссон Стиг\Millennium 3\Ларссон - Девушка, которая взрывала воздушные замки.fb2.zip" "traum\1063\1147.fb2.zip"
7z.exe e -y traum\1063\1147.fb2.zip
move "Ларссон - Девушка, которая взрывала воздушные замки.fb2" "traum2\1063\1147.fb2"
copy "ru\Л\Ларссон Стиг \Ларссон - Millennium 3 - Девушка, которая взрывала воздушные замки.fb2.zip" "traum\1063\1147.fb2.zip"
7z.exe e -y traum\1063\1147.fb2.zip
move "Ларссон - Millennium 3 - Девушка, которая взрывала воздушные замки.fb2" "traum2\1063\1147.fb2"
copy "ru\Л\Ларссон Стиг\Ларссон - Millennium 3 - Девушка, которая взрывала воздушные замки.fb2.zip" "traum\1063\1147.fb2.zip"
7z.exe e -y traum\1063\1147.fb2.zip
move "Ларссон - Millennium 3 - Девушка, которая взрывала воздушные замки.fb2" "traum2\1063\1147.fb2"
copy "ru\Л\Ларссон\Ларссон - Millennium 3 - Девушка, которая взрывала воздушные замки.fb2.zip" "traum\1063\1147.fb2.zip"
7z.exe e -y traum\1063\1147.fb2.zip
move "Ларссон - Millennium 3 - Девушка, которая взрывала воздушные замки.fb2" "traum2\1063\1147.fb2"
copy "ru\Л\Ларссон Стиг \Ларссон - Millennium 3 - Девушка, которая взрывала воздушные замки.txt.zip" "traum\1063\1147.txt.zip"
7z.exe e -y traum\1063\1147.txt.zip
move "Ларссон - Millennium 3 - Девушка, которая взрывала воздушные замки.txt" "traum2\1063\1147.txt"
copy "ru\Л\Ларссон Стиг\Ларссон - Millennium 3 - Девушка, которая взрывала воздушные замки.txt.zip" "traum\1063\1147.txt.zip"
7z.exe e -y traum\1063\1147.txt.zip
move "Ларссон - Millennium 3 - Девушка, которая взрывала воздушные замки.txt" "traum2\1063\1147.txt"
copy "ru\Л\Ларссон\Ларссон - Millennium 3 - Девушка, которая взрывала воздушные замки.txt.zip" "traum\1063\1147.txt.zip"
7z.exe e -y traum\1063\1147.txt.zip
move "Ларссон - Millennium 3 - Девушка, которая взрывала воздушные замки.txt" "traum2\1063\1147.txt"
copy "ru\Л\Ларссон Стиг\Millennium 2\Ларссон - Девушка, которая играла с огнем.fb2.zip" "traum\1063\1148.fb2.zip"
7z.exe e -y traum\1063\1148.fb2.zip
move "Ларссон - Девушка, которая играла с огнем.fb2" "traum2\1063\1148.fb2"
copy "ru\Л\Ларссон Стиг \Ларссон - Millennium 2 - Девушка, которая играла с огнем.fb2.zip" "traum\1063\1148.fb2.zip"
7z.exe e -y traum\1063\1148.fb2.zip
move "Ларссон - Millennium 2 - Девушка, которая играла с огнем.fb2" "traum2\1063\1148.fb2"
copy "ru\Л\Ларссон Стиг\Ларссон - Millennium 2 - Девушка, которая играла с огнем.fb2.zip" "traum\1063\1148.fb2.zip"
7z.exe e -y traum\1063\1148.fb2.zip
move "Ларссон - Millennium 2 - Девушка, которая играла с огнем.fb2" "traum2\1063\1148.fb2"
copy "ru\Л\Ларссон\Ларссон - Millennium 2 - Девушка, которая играла с огнем.fb2.zip" "traum\1063\1148.fb2.zip"
7z.exe e -y traum\1063\1148.fb2.zip
move "Ларссон - Millennium 2 - Девушка, которая играла с огнем.fb2" "traum2\1063\1148.fb2"
copy "ru\Л\Ларссон Стиг \Ларссон - Millennium 2 - Девушка, которая играла с огнем.txt.zip" "traum\1063\1148.txt.zip"
7z.exe e -y traum\1063\1148.txt.zip
move "Ларссон - Millennium 2 - Девушка, которая играла с огнем.txt" "traum2\1063\1148.txt"
copy "ru\Л\Ларссон Стиг\Ларссон - Millennium 2 - Девушка, которая играла с огнем.txt.zip" "traum\1063\1148.txt.zip"
7z.exe e -y traum\1063\1148.txt.zip
move "Ларссон - Millennium 2 - Девушка, которая играла с огнем.txt" "traum2\1063\1148.txt"
copy "ru\Л\Ларссон\Ларссон - Millennium 2 - Девушка, которая играла с огнем.txt.zip" "traum\1063\1148.txt.zip"
7z.exe e -y traum\1063\1148.txt.zip
move "Ларссон - Millennium 2 - Девушка, которая играла с огнем.txt" "traum2\1063\1148.txt"
mkdir "traum\1076"
mkdir "traum2\1076"
copy "ru\А\Акунин Борис\Провинцiальный детективъ 2\Акунин - Пелагия и черный монах.fb2.zip" "traum\1076\1208.fb2.zip"
7z.exe e -y traum\1076\1208.fb2.zip
move "Акунин - Пелагия и черный монах.fb2" "traum2\1076\1208.fb2"
copy "ru\А\Акунин Борис \Акунин - Провинцiальный детективъ 2 - Пелагия и черный монах.fb2.zip" "traum\1076\1208.fb2.zip"
7z.exe e -y traum\1076\1208.fb2.zip
move "Акунин - Провинцiальный детективъ 2 - Пелагия и черный монах.fb2" "traum2\1076\1208.fb2"
copy "ru\А\Акунин Борис\Акунин - Провинцiальный детективъ 2 - Пелагия и черный монах.fb2.zip" "traum\1076\1208.fb2.zip"
7z.exe e -y traum\1076\1208.fb2.zip
move "Акунин - Провинцiальный детективъ 2 - Пелагия и черный монах.fb2" "traum2\1076\1208.fb2"
copy "ru\А\Акунин\Акунин - Провинцiальный детективъ 2 - Пелагия и черный монах.fb2.zip" "traum\1076\1208.fb2.zip"
7z.exe e -y traum\1076\1208.fb2.zip
move "Акунин - Провинцiальный детективъ 2 - Пелагия и черный монах.fb2" "traum2\1076\1208.fb2"
copy "ru\А\Акунин Борис \Акунин - Провинцiальный детективъ 2 - Пелагия и черный монах.txt.zip" "traum\1076\1208.txt.zip"
7z.exe e -y traum\1076\1208.txt.zip
move "Акунин - Провинцiальный детективъ 2 - Пелагия и черный монах.txt" "traum2\1076\1208.txt"
copy "ru\А\Акунин Борис\Акунин - Провинцiальный детективъ 2 - Пелагия и черный монах.txt.zip" "traum\1076\1208.txt.zip"
7z.exe e -y traum\1076\1208.txt.zip
move "Акунин - Провинцiальный детективъ 2 - Пелагия и черный монах.txt" "traum2\1076\1208.txt"
copy "ru\А\Акунин\Акунин - Провинцiальный детективъ 2 - Пелагия и черный монах.txt.zip" "traum\1076\1208.txt.zip"
7z.exe e -y traum\1076\1208.txt.zip
move "Акунин - Провинцiальный детективъ 2 - Пелагия и черный монах.txt" "traum2\1076\1208.txt"
copy "ru\А\Акунин Борис\Приключения Эраста Фандорина 2\Акунин - Турецкий гамбит.fb2.zip" "traum\1076\1209.fb2.zip"
7z.exe e -y traum\1076\1209.fb2.zip
move "Акунин - Турецкий гамбит.fb2" "traum2\1076\1209.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Эраста Фандорина 2 - Турецкий гамбит.fb2.zip" "traum\1076\1209.fb2.zip"
7z.exe e -y traum\1076\1209.fb2.zip
move "Акунин - Приключения Эраста Фандорина 2 - Турецкий гамбит.fb2" "traum2\1076\1209.fb2"
copy "ru\А\Акунин Борис\Акунин - Приключения Эраста Фандорина 2 - Турецкий гамбит.fb2.zip" "traum\1076\1209.fb2.zip"
7z.exe e -y traum\1076\1209.fb2.zip
move "Акунин - Приключения Эраста Фандорина 2 - Турецкий гамбит.fb2" "traum2\1076\1209.fb2"
copy "ru\А\Акунин\Акунин - Приключения Эраста Фандорина 2 - Турецкий гамбит.fb2.zip" "traum\1076\1209.fb2.zip"
7z.exe e -y traum\1076\1209.fb2.zip
move "Акунин - Приключения Эраста Фандорина 2 - Турецкий гамбит.fb2" "traum2\1076\1209.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Эраста Фандорина 2 - Турецкий гамбит.txt.zip" "traum\1076\1209.txt.zip"
7z.exe e -y traum\1076\1209.txt.zip
move "Акунин - Приключения Эраста Фандорина 2 - Турецкий гамбит.txt" "traum2\1076\1209.txt"
copy "ru\А\Акунин Борис\Акунин - Приключения Эраста Фандорина 2 - Турецкий гамбит.txt.zip" "traum\1076\1209.txt.zip"
7z.exe e -y traum\1076\1209.txt.zip
move "Акунин - Приключения Эраста Фандорина 2 - Турецкий гамбит.txt" "traum2\1076\1209.txt"
copy "ru\А\Акунин\Акунин - Приключения Эраста Фандорина 2 - Турецкий гамбит.txt.zip" "traum\1076\1209.txt.zip"
7z.exe e -y traum\1076\1209.txt.zip
move "Акунин - Приключения Эраста Фандорина 2 - Турецкий гамбит.txt" "traum2\1076\1209.txt"
copy "ru\А\Акунин Борис\Приключения Эраста Фандорина 1\Акунин - Азазель.fb2.zip" "traum\1076\1210.fb2.zip"
7z.exe e -y traum\1076\1210.fb2.zip
move "Акунин - Азазель.fb2" "traum2\1076\1210.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Эраста Фандорина 1 - Азазель.fb2.zip" "traum\1076\1210.fb2.zip"
7z.exe e -y traum\1076\1210.fb2.zip
move "Акунин - Приключения Эраста Фандорина 1 - Азазель.fb2" "traum2\1076\1210.fb2"
copy "ru\А\Акунин Борис\Акунин - Приключения Эраста Фандорина 1 - Азазель.fb2.zip" "traum\1076\1210.fb2.zip"
7z.exe e -y traum\1076\1210.fb2.zip
move "Акунин - Приключения Эраста Фандорина 1 - Азазель.fb2" "traum2\1076\1210.fb2"
copy "ru\А\Акунин\Акунин - Приключения Эраста Фандорина 1 - Азазель.fb2.zip" "traum\1076\1210.fb2.zip"
7z.exe e -y traum\1076\1210.fb2.zip
move "Акунин - Приключения Эраста Фандорина 1 - Азазель.fb2" "traum2\1076\1210.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Эраста Фандорина 1 - Азазель.txt.zip" "traum\1076\1210.txt.zip"
7z.exe e -y traum\1076\1210.txt.zip
move "Акунин - Приключения Эраста Фандорина 1 - Азазель.txt" "traum2\1076\1210.txt"
copy "ru\А\Акунин Борис\Акунин - Приключения Эраста Фандорина 1 - Азазель.txt.zip" "traum\1076\1210.txt.zip"
7z.exe e -y traum\1076\1210.txt.zip
move "Акунин - Приключения Эраста Фандорина 1 - Азазель.txt" "traum2\1076\1210.txt"
copy "ru\А\Акунин\Акунин - Приключения Эраста Фандорина 1 - Азазель.txt.zip" "traum\1076\1210.txt.zip"
7z.exe e -y traum\1076\1210.txt.zip
move "Акунин - Приключения Эраста Фандорина 1 - Азазель.txt" "traum2\1076\1210.txt"
copy "ru\А\Акунин Борис\Приключения Николаса Фандорина 1\Акунин - Алтын-Толобас.fb2.zip" "traum\1076\1211.fb2.zip"
7z.exe e -y traum\1076\1211.fb2.zip
move "Акунин - Алтын-Толобас.fb2" "traum2\1076\1211.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Николаса Фандорина 1 - Алтын-Толобас.fb2.zip" "traum\1076\1211.fb2.zip"
7z.exe e -y traum\1076\1211.fb2.zip
move "Акунин - Приключения Николаса Фандорина 1 - Алтын-Толобас.fb2" "traum2\1076\1211.fb2"
copy "ru\А\Акунин Борис\Акунин - Приключения Николаса Фандорина 1 - Алтын-Толобас.fb2.zip" "traum\1076\1211.fb2.zip"
7z.exe e -y traum\1076\1211.fb2.zip
move "Акунин - Приключения Николаса Фандорина 1 - Алтын-Толобас.fb2" "traum2\1076\1211.fb2"
copy "ru\А\Акунин\Акунин - Приключения Николаса Фандорина 1 - Алтын-Толобас.fb2.zip" "traum\1076\1211.fb2.zip"
7z.exe e -y traum\1076\1211.fb2.zip
move "Акунин - Приключения Николаса Фандорина 1 - Алтын-Толобас.fb2" "traum2\1076\1211.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Николаса Фандорина 1 - Алтын-Толобас.txt.zip" "traum\1076\1211.txt.zip"
7z.exe e -y traum\1076\1211.txt.zip
move "Акунин - Приключения Николаса Фандорина 1 - Алтын-Толобас.txt" "traum2\1076\1211.txt"
copy "ru\А\Акунин Борис\Акунин - Приключения Николаса Фандорина 1 - Алтын-Толобас.txt.zip" "traum\1076\1211.txt.zip"
7z.exe e -y traum\1076\1211.txt.zip
move "Акунин - Приключения Николаса Фандорина 1 - Алтын-Толобас.txt" "traum2\1076\1211.txt"
copy "ru\А\Акунин\Акунин - Приключения Николаса Фандорина 1 - Алтын-Толобас.txt.zip" "traum\1076\1211.txt.zip"
7z.exe e -y traum\1076\1211.txt.zip
move "Акунин - Приключения Николаса Фандорина 1 - Алтын-Толобас.txt" "traum2\1076\1211.txt"
copy "ru\А\Акунин Борис\Приключения Эраста Фандорина 11\Акунин - Алмазная колесница (илл).fb2.zip" "traum\1076\1212.fb2.zip"
7z.exe e -y traum\1076\1212.fb2.zip
move "Акунин - Алмазная колесница (илл).fb2" "traum2\1076\1212.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Эраста Фандорина 11 - Алмазная колесница (илл).fb2.zip" "traum\1076\1212.fb2.zip"
7z.exe e -y traum\1076\1212.fb2.zip
move "Акунин - Приключения Эраста Фандорина 11 - Алмазная колесница (илл).fb2" "traum2\1076\1212.fb2"
copy "ru\А\Акунин Борис\Акунин - Приключения Эраста Фандорина 11 - Алмазная колесница (илл).fb2.zip" "traum\1076\1212.fb2.zip"
7z.exe e -y traum\1076\1212.fb2.zip
move "Акунин - Приключения Эраста Фандорина 11 - Алмазная колесница (илл).fb2" "traum2\1076\1212.fb2"
copy "ru\А\Акунин\Акунин - Приключения Эраста Фандорина 11 - Алмазная колесница (илл).fb2.zip" "traum\1076\1212.fb2.zip"
7z.exe e -y traum\1076\1212.fb2.zip
move "Акунин - Приключения Эраста Фандорина 11 - Алмазная колесница (илл).fb2" "traum2\1076\1212.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Эраста Фандорина 11 - Алмазная колесница (илл).txt.zip" "traum\1076\1212.txt.zip"
7z.exe e -y traum\1076\1212.txt.zip
move "Акунин - Приключения Эраста Фандорина 11 - Алмазная колесница (илл).txt" "traum2\1076\1212.txt"
copy "ru\А\Акунин Борис\Акунин - Приключения Эраста Фандорина 11 - Алмазная колесница (илл).txt.zip" "traum\1076\1212.txt.zip"
7z.exe e -y traum\1076\1212.txt.zip
move "Акунин - Приключения Эраста Фандорина 11 - Алмазная колесница (илл).txt" "traum2\1076\1212.txt"
copy "ru\А\Акунин\Акунин - Приключения Эраста Фандорина 11 - Алмазная колесница (илл).txt.zip" "traum\1076\1212.txt.zip"
7z.exe e -y traum\1076\1212.txt.zip
move "Акунин - Приключения Эраста Фандорина 11 - Алмазная колесница (илл).txt" "traum2\1076\1212.txt"
copy "ru\А\Акунин Борис\Приключения Эраста Фандорина 3\Акунин - Левиафан.fb2.zip" "traum\1076\1213.fb2.zip"
7z.exe e -y traum\1076\1213.fb2.zip
move "Акунин - Левиафан.fb2" "traum2\1076\1213.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Эраста Фандорина 3 - Левиафан.fb2.zip" "traum\1076\1213.fb2.zip"
7z.exe e -y traum\1076\1213.fb2.zip
move "Акунин - Приключения Эраста Фандорина 3 - Левиафан.fb2" "traum2\1076\1213.fb2"
copy "ru\А\Акунин Борис\Акунин - Приключения Эраста Фандорина 3 - Левиафан.fb2.zip" "traum\1076\1213.fb2.zip"
7z.exe e -y traum\1076\1213.fb2.zip
move "Акунин - Приключения Эраста Фандорина 3 - Левиафан.fb2" "traum2\1076\1213.fb2"
copy "ru\А\Акунин\Акунин - Приключения Эраста Фандорина 3 - Левиафан.fb2.zip" "traum\1076\1213.fb2.zip"
7z.exe e -y traum\1076\1213.fb2.zip
move "Акунин - Приключения Эраста Фандорина 3 - Левиафан.fb2" "traum2\1076\1213.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Эраста Фандорина 3 - Левиафан.txt.zip" "traum\1076\1213.txt.zip"
7z.exe e -y traum\1076\1213.txt.zip
move "Акунин - Приключения Эраста Фандорина 3 - Левиафан.txt" "traum2\1076\1213.txt"
copy "ru\А\Акунин Борис\Акунин - Приключения Эраста Фандорина 3 - Левиафан.txt.zip" "traum\1076\1213.txt.zip"
7z.exe e -y traum\1076\1213.txt.zip
move "Акунин - Приключения Эраста Фандорина 3 - Левиафан.txt" "traum2\1076\1213.txt"
copy "ru\А\Акунин\Акунин - Приключения Эраста Фандорина 3 - Левиафан.txt.zip" "traum\1076\1213.txt.zip"
7z.exe e -y traum\1076\1213.txt.zip
move "Акунин - Приключения Эраста Фандорина 3 - Левиафан.txt" "traum2\1076\1213.txt"
copy "ru\А\Акунин Борис\Жанры 2\Акунин - Шпионский роман.fb2.zip" "traum\1076\1214.fb2.zip"
7z.exe e -y traum\1076\1214.fb2.zip
move "Акунин - Шпионский роман.fb2" "traum2\1076\1214.fb2"
copy "ru\А\Акунин Борис \Акунин - Жанры 2 - Шпионский роман.fb2.zip" "traum\1076\1214.fb2.zip"
7z.exe e -y traum\1076\1214.fb2.zip
move "Акунин - Жанры 2 - Шпионский роман.fb2" "traum2\1076\1214.fb2"
copy "ru\А\Акунин Борис\Акунин - Жанры 2 - Шпионский роман.fb2.zip" "traum\1076\1214.fb2.zip"
7z.exe e -y traum\1076\1214.fb2.zip
move "Акунин - Жанры 2 - Шпионский роман.fb2" "traum2\1076\1214.fb2"
copy "ru\А\Акунин\Акунин - Жанры 2 - Шпионский роман.fb2.zip" "traum\1076\1214.fb2.zip"
7z.exe e -y traum\1076\1214.fb2.zip
move "Акунин - Жанры 2 - Шпионский роман.fb2" "traum2\1076\1214.fb2"
copy "ru\А\Акунин Борис \Акунин - Жанры 2 - Шпионский роман.txt.zip" "traum\1076\1214.txt.zip"
7z.exe e -y traum\1076\1214.txt.zip
move "Акунин - Жанры 2 - Шпионский роман.txt" "traum2\1076\1214.txt"
copy "ru\А\Акунин Борис\Акунин - Жанры 2 - Шпионский роман.txt.zip" "traum\1076\1214.txt.zip"
7z.exe e -y traum\1076\1214.txt.zip
move "Акунин - Жанры 2 - Шпионский роман.txt" "traum2\1076\1214.txt"
copy "ru\А\Акунин\Акунин - Жанры 2 - Шпионский роман.txt.zip" "traum\1076\1214.txt.zip"
7z.exe e -y traum\1076\1214.txt.zip
move "Акунин - Жанры 2 - Шпионский роман.txt" "traum2\1076\1214.txt"
copy "ru\А\Акунин Борис\Приключения Эраста Фандорина 10\Акунин - Любовник смерти.fb2.zip" "traum\1076\1216.fb2.zip"
7z.exe e -y traum\1076\1216.fb2.zip
move "Акунин - Любовник смерти.fb2" "traum2\1076\1216.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Эраста Фандорина 10 - Любовник смерти.fb2.zip" "traum\1076\1216.fb2.zip"
7z.exe e -y traum\1076\1216.fb2.zip
move "Акунин - Приключения Эраста Фандорина 10 - Любовник смерти.fb2" "traum2\1076\1216.fb2"
copy "ru\А\Акунин Борис\Акунин - Приключения Эраста Фандорина 10 - Любовник смерти.fb2.zip" "traum\1076\1216.fb2.zip"
7z.exe e -y traum\1076\1216.fb2.zip
move "Акунин - Приключения Эраста Фандорина 10 - Любовник смерти.fb2" "traum2\1076\1216.fb2"
copy "ru\А\Акунин\Акунин - Приключения Эраста Фандорина 10 - Любовник смерти.fb2.zip" "traum\1076\1216.fb2.zip"
7z.exe e -y traum\1076\1216.fb2.zip
move "Акунин - Приключения Эраста Фандорина 10 - Любовник смерти.fb2" "traum2\1076\1216.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Эраста Фандорина 10 - Любовник смерти.txt.zip" "traum\1076\1216.txt.zip"
7z.exe e -y traum\1076\1216.txt.zip
move "Акунин - Приключения Эраста Фандорина 10 - Любовник смерти.txt" "traum2\1076\1216.txt"
copy "ru\А\Акунин Борис\Акунин - Приключения Эраста Фандорина 10 - Любовник смерти.txt.zip" "traum\1076\1216.txt.zip"
7z.exe e -y traum\1076\1216.txt.zip
move "Акунин - Приключения Эраста Фандорина 10 - Любовник смерти.txt" "traum2\1076\1216.txt"
copy "ru\А\Акунин\Акунин - Приключения Эраста Фандорина 10 - Любовник смерти.txt.zip" "traum\1076\1216.txt.zip"
7z.exe e -y traum\1076\1216.txt.zip
move "Акунин - Приключения Эраста Фандорина 10 - Любовник смерти.txt" "traum2\1076\1216.txt"
copy "ru\А\Акунин Борис\Приключения Эраста Фандорина 9\Акунин - Любовница смерти.fb2.zip" "traum\1076\1218.fb2.zip"
7z.exe e -y traum\1076\1218.fb2.zip
move "Акунин - Любовница смерти.fb2" "traum2\1076\1218.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Эраста Фандорина 9 - Любовница смерти.fb2.zip" "traum\1076\1218.fb2.zip"
7z.exe e -y traum\1076\1218.fb2.zip
move "Акунин - Приключения Эраста Фандорина 9 - Любовница смерти.fb2" "traum2\1076\1218.fb2"
copy "ru\А\Акунин Борис\Акунин - Приключения Эраста Фандорина 9 - Любовница смерти.fb2.zip" "traum\1076\1218.fb2.zip"
7z.exe e -y traum\1076\1218.fb2.zip
move "Акунин - Приключения Эраста Фандорина 9 - Любовница смерти.fb2" "traum2\1076\1218.fb2"
copy "ru\А\Акунин\Акунин - Приключения Эраста Фандорина 9 - Любовница смерти.fb2.zip" "traum\1076\1218.fb2.zip"
7z.exe e -y traum\1076\1218.fb2.zip
move "Акунин - Приключения Эраста Фандорина 9 - Любовница смерти.fb2" "traum2\1076\1218.fb2"
copy "ru\А\Акунин Борис \Акунин - Приключения Эраста Фандорина 9 - Любовница смерти.txt.zip" "traum\1076\1218.txt.zip"
7z.exe e -y traum\1076\1218.txt.zip
move "Акунин - Приключения Эраста Фандорина 9 - Любовница смерти.txt" "traum2\1076\1218.txt"
copy "ru\А\Акунин Борис\Акунин - Приключения Эраста Фандорина 9 - Любовница смерти.txt.zip" "traum\1076\1218.txt.zip"
7z.exe e -y traum\1076\1218.txt.zip
move "Акунин - Приключения Эраста Фандорина 9 - Любовница смерти.txt" "traum2\1076\1218.txt"
copy "ru\А\Акунин\Акунин - Приключения Эраста Фандорина 9 - Любовница смерти.txt.zip" "traum\1076\1218.txt.zip"
7z.exe e -y traum\1076\1218.txt.zip
move "Акунин - Приключения Эраста Фандорина 9 - Любовница смерти.txt" "traum2\1076\1218.txt"
mkdir "traum\1077"
mkdir "traum2\1077"
copy "ru\М\Мартин Джордж\Песнь льда и пламени 4\Мартин - Пир стервятников.fb2.zip" "traum\1077\1226.fb2.zip"
7z.exe e -y traum\1077\1226.fb2.zip
move "Мартин - Пир стервятников.fb2" "traum2\1077\1226.fb2"
copy "ru\М\Мартин Джордж \Мартин - Песнь льда и пламени 4 - Пир стервятников.fb2.zip" "traum\1077\1226.fb2.zip"
7z.exe e -y traum\1077\1226.fb2.zip
move "Мартин - Песнь льда и пламени 4 - Пир стервятников.fb2" "traum2\1077\1226.fb2"
copy "ru\М\Мартин Джордж\Мартин - Песнь льда и пламени 4 - Пир стервятников.fb2.zip" "traum\1077\1226.fb2.zip"
7z.exe e -y traum\1077\1226.fb2.zip
move "Мартин - Песнь льда и пламени 4 - Пир стервятников.fb2" "traum2\1077\1226.fb2"
copy "ru\М\Мартин\Мартин - Песнь льда и пламени 4 - Пир стервятников.fb2.zip" "traum\1077\1226.fb2.zip"
7z.exe e -y traum\1077\1226.fb2.zip
move "Мартин - Песнь льда и пламени 4 - Пир стервятников.fb2" "traum2\1077\1226.fb2"
copy "ru\М\Мартин Джордж \Мартин - Песнь льда и пламени 4 - Пир стервятников.txt.zip" "traum\1077\1226.txt.zip"
7z.exe e -y traum\1077\1226.txt.zip
move "Мартин - Песнь льда и пламени 4 - Пир стервятников.txt" "traum2\1077\1226.txt"
copy "ru\М\Мартин Джордж\Мартин - Песнь льда и пламени 4 - Пир стервятников.txt.zip" "traum\1077\1226.txt.zip"
7z.exe e -y traum\1077\1226.txt.zip
move "Мартин - Песнь льда и пламени 4 - Пир стервятников.txt" "traum2\1077\1226.txt"
copy "ru\М\Мартин\Мартин - Песнь льда и пламени 4 - Пир стервятников.txt.zip" "traum\1077\1226.txt.zip"
7z.exe e -y traum\1077\1226.txt.zip
move "Мартин - Песнь льда и пламени 4 - Пир стервятников.txt" "traum2\1077\1226.txt"
copy "ru\М\Мартин Джордж\Песнь льда и пламени 3\Мартин - Буря мечей.fb2.zip" "traum\1077\1227.fb2.zip"
7z.exe e -y traum\1077\1227.fb2.zip
move "Мартин - Буря мечей.fb2" "traum2\1077\1227.fb2"
copy "ru\М\Мартин Джордж \Мартин - Песнь льда и пламени 3 - Буря мечей.fb2.zip" "traum\1077\1227.fb2.zip"
7z.exe e -y traum\1077\1227.fb2.zip
move "Мартин - Песнь льда и пламени 3 - Буря мечей.fb2" "traum2\1077\1227.fb2"
copy "ru\М\Мартин Джордж\Мартин - Песнь льда и пламени 3 - Буря мечей.fb2.zip" "traum\1077\1227.fb2.zip"
7z.exe e -y traum\1077\1227.fb2.zip
move "Мартин - Песнь льда и пламени 3 - Буря мечей.fb2" "traum2\1077\1227.fb2"
copy "ru\М\Мартин\Мартин - Песнь льда и пламени 3 - Буря мечей.fb2.zip" "traum\1077\1227.fb2.zip"
7z.exe e -y traum\1077\1227.fb2.zip
move "Мартин - Песнь льда и пламени 3 - Буря мечей.fb2" "traum2\1077\1227.fb2"
copy "ru\М\Мартин Джордж \Мартин - Песнь льда и пламени 3 - Буря мечей.txt.zip" "traum\1077\1227.txt.zip"
7z.exe e -y traum\1077\1227.txt.zip
move "Мартин - Песнь льда и пламени 3 - Буря мечей.txt" "traum2\1077\1227.txt"
copy "ru\М\Мартин Джордж\Мартин - Песнь льда и пламени 3 - Буря мечей.txt.zip" "traum\1077\1227.txt.zip"
7z.exe e -y traum\1077\1227.txt.zip
move "Мартин - Песнь льда и пламени 3 - Буря мечей.txt" "traum2\1077\1227.txt"
copy "ru\М\Мартин\Мартин - Песнь льда и пламени 3 - Буря мечей.txt.zip" "traum\1077\1227.txt.zip"
7z.exe e -y traum\1077\1227.txt.zip
move "Мартин - Песнь льда и пламени 3 - Буря мечей.txt" "traum2\1077\1227.txt"
copy "ru\М\Мартин Джордж\Песнь льда и пламени 1\Мартин - Игра престолов.fb2.zip" "traum\1077\1228.fb2.zip"
7z.exe e -y traum\1077\1228.fb2.zip
move "Мартин - Игра престолов.fb2" "traum2\1077\1228.fb2"
copy "ru\М\Мартин Джордж \Мартин - Песнь льда и пламени 1 - Игра престолов.fb2.zip" "traum\1077\1228.fb2.zip"
7z.exe e -y traum\1077\1228.fb2.zip
move "Мартин - Песнь льда и пламени 1 - Игра престолов.fb2" "traum2\1077\1228.fb2"
copy "ru\М\Мартин Джордж\Мартин - Песнь льда и пламени 1 - Игра престолов.fb2.zip" "traum\1077\1228.fb2.zip"
7z.exe e -y traum\1077\1228.fb2.zip
move "Мартин - Песнь льда и пламени 1 - Игра престолов.fb2" "traum2\1077\1228.fb2"
copy "ru\М\Мартин\Мартин - Песнь льда и пламени 1 - Игра престолов.fb2.zip" "traum\1077\1228.fb2.zip"
7z.exe e -y traum\1077\1228.fb2.zip
move "Мартин - Песнь льда и пламени 1 - Игра престолов.fb2" "traum2\1077\1228.fb2"
copy "ru\М\Мартин Джордж \Мартин - Песнь льда и пламени 1 - Игра престолов.txt.zip" "traum\1077\1228.txt.zip"
7z.exe e -y traum\1077\1228.txt.zip
move "Мартин - Песнь льда и пламени 1 - Игра престолов.txt" "traum2\1077\1228.txt"
copy "ru\М\Мартин Джордж\Мартин - Песнь льда и пламени 1 - Игра престолов.txt.zip" "traum\1077\1228.txt.zip"
7z.exe e -y traum\1077\1228.txt.zip
move "Мартин - Песнь льда и пламени 1 - Игра престолов.txt" "traum2\1077\1228.txt"
copy "ru\М\Мартин\Мартин - Песнь льда и пламени 1 - Игра престолов.txt.zip" "traum\1077\1228.txt.zip"
7z.exe e -y traum\1077\1228.txt.zip
move "Мартин - Песнь льда и пламени 1 - Игра престолов.txt" "traum2\1077\1228.txt"
mkdir "traum\1079"
mkdir "traum2\1079"
copy "ru\Я\Ян Василий\Нашествие монголов 1\Ян - Чингисхан.fb2.zip" "traum\1079\1241.fb2.zip"
7z.exe e -y traum\1079\1241.fb2.zip
move "Ян - Чингисхан.fb2" "traum2\1079\1241.fb2"
copy "ru\Я\Ян Василий Григорьевич\Ян - Нашествие монголов 1 - Чингисхан.fb2.zip" "traum\1079\1241.fb2.zip"
7z.exe e -y traum\1079\1241.fb2.zip
move "Ян - Нашествие монголов 1 - Чингисхан.fb2" "traum2\1079\1241.fb2"
copy "ru\Я\Ян Василий\Ян - Нашествие монголов 1 - Чингисхан.fb2.zip" "traum\1079\1241.fb2.zip"
7z.exe e -y traum\1079\1241.fb2.zip
move "Ян - Нашествие монголов 1 - Чингисхан.fb2" "traum2\1079\1241.fb2"
copy "ru\Я\Ян\Ян - Нашествие монголов 1 - Чингисхан.fb2.zip" "traum\1079\1241.fb2.zip"
7z.exe e -y traum\1079\1241.fb2.zip
move "Ян - Нашествие монголов 1 - Чингисхан.fb2" "traum2\1079\1241.fb2"
copy "ru\Я\Ян Василий Григорьевич\Ян - Нашествие монголов 1 - Чингисхан.txt.zip" "traum\1079\1241.txt.zip"
7z.exe e -y traum\1079\1241.txt.zip
move "Ян - Нашествие монголов 1 - Чингисхан.txt" "traum2\1079\1241.txt"
copy "ru\Я\Ян Василий\Ян - Нашествие монголов 1 - Чингисхан.txt.zip" "traum\1079\1241.txt.zip"
7z.exe e -y traum\1079\1241.txt.zip
move "Ян - Нашествие монголов 1 - Чингисхан.txt" "traum2\1079\1241.txt"
copy "ru\Я\Ян\Ян - Нашествие монголов 1 - Чингисхан.txt.zip" "traum\1079\1241.txt.zip"
7z.exe e -y traum\1079\1241.txt.zip
move "Ян - Нашествие монголов 1 - Чингисхан.txt" "traum2\1079\1241.txt"
copy "ru\Я\Ян Василий\Нашествие монголов 2\Ян - Батый.fb2.zip" "traum\1079\1242.fb2.zip"
7z.exe e -y traum\1079\1242.fb2.zip
move "Ян - Батый.fb2" "traum2\1079\1242.fb2"
copy "ru\Я\Ян Василий Григорьевич\Ян - Нашествие монголов 2 - Батый.fb2.zip" "traum\1079\1242.fb2.zip"
7z.exe e -y traum\1079\1242.fb2.zip
move "Ян - Нашествие монголов 2 - Батый.fb2" "traum2\1079\1242.fb2"
copy "ru\Я\Ян Василий\Ян - Нашествие монголов 2 - Батый.fb2.zip" "traum\1079\1242.fb2.zip"
7z.exe e -y traum\1079\1242.fb2.zip
move "Ян - Нашествие монголов 2 - Батый.fb2" "traum2\1079\1242.fb2"
copy "ru\Я\Ян\Ян - Нашествие монголов 2 - Батый.fb2.zip" "traum\1079\1242.fb2.zip"
7z.exe e -y traum\1079\1242.fb2.zip
move "Ян - Нашествие монголов 2 - Батый.fb2" "traum2\1079\1242.fb2"
copy "ru\Я\Ян Василий Григорьевич\Ян - Нашествие монголов 2 - Батый.txt.zip" "traum\1079\1242.txt.zip"
7z.exe e -y traum\1079\1242.txt.zip
move "Ян - Нашествие монголов 2 - Батый.txt" "traum2\1079\1242.txt"
copy "ru\Я\Ян Василий\Ян - Нашествие монголов 2 - Батый.txt.zip" "traum\1079\1242.txt.zip"
7z.exe e -y traum\1079\1242.txt.zip
move "Ян - Нашествие монголов 2 - Батый.txt" "traum2\1079\1242.txt"
copy "ru\Я\Ян\Ян - Нашествие монголов 2 - Батый.txt.zip" "traum\1079\1242.txt.zip"
7z.exe e -y traum\1079\1242.txt.zip
move "Ян - Нашествие монголов 2 - Батый.txt" "traum2\1079\1242.txt"
mkdir "traum\1094"
mkdir "traum2\1094"
copy "ru\П\Пратчетт Терри\Джонни Максвелл 3\Пратчетт - Джонни и бомба.fb2.zip" "traum\1094\1327.fb2.zip"
7z.exe e -y traum\1094\1327.fb2.zip
move "Пратчетт - Джонни и бомба.fb2" "traum2\1094\1327.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Джонни Максвелл 3 - Джонни и бомба.fb2.zip" "traum\1094\1327.fb2.zip"
7z.exe e -y traum\1094\1327.fb2.zip
move "Пратчетт - Джонни Максвелл 3 - Джонни и бомба.fb2" "traum2\1094\1327.fb2"
copy "ru\П\Пратчетт Терри\Пратчетт - Джонни Максвелл 3 - Джонни и бомба.fb2.zip" "traum\1094\1327.fb2.zip"
7z.exe e -y traum\1094\1327.fb2.zip
move "Пратчетт - Джонни Максвелл 3 - Джонни и бомба.fb2" "traum2\1094\1327.fb2"
copy "ru\П\Пратчетт\Пратчетт - Джонни Максвелл 3 - Джонни и бомба.fb2.zip" "traum\1094\1327.fb2.zip"
7z.exe e -y traum\1094\1327.fb2.zip
move "Пратчетт - Джонни Максвелл 3 - Джонни и бомба.fb2" "traum2\1094\1327.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Джонни Максвелл 3 - Джонни и бомба.txt.zip" "traum\1094\1327.txt.zip"
7z.exe e -y traum\1094\1327.txt.zip
move "Пратчетт - Джонни Максвелл 3 - Джонни и бомба.txt" "traum2\1094\1327.txt"
copy "ru\П\Пратчетт Терри\Пратчетт - Джонни Максвелл 3 - Джонни и бомба.txt.zip" "traum\1094\1327.txt.zip"
7z.exe e -y traum\1094\1327.txt.zip
move "Пратчетт - Джонни Максвелл 3 - Джонни и бомба.txt" "traum2\1094\1327.txt"
copy "ru\П\Пратчетт\Пратчетт - Джонни Максвелл 3 - Джонни и бомба.txt.zip" "traum\1094\1327.txt.zip"
7z.exe e -y traum\1094\1327.txt.zip
move "Пратчетт - Джонни Максвелл 3 - Джонни и бомба.txt" "traum2\1094\1327.txt"
copy "ru\П\Пратчетт Терри\Плоский мир 1\Пратчетт - Цвет волшебства.fb2.zip" "traum\1094\1328.fb2.zip"
7z.exe e -y traum\1094\1328.fb2.zip
move "Пратчетт - Цвет волшебства.fb2" "traum2\1094\1328.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Плоский мир 1 - Цвет волшебства.fb2.zip" "traum\1094\1328.fb2.zip"
7z.exe e -y traum\1094\1328.fb2.zip
move "Пратчетт - Плоский мир 1 - Цвет волшебства.fb2" "traum2\1094\1328.fb2"
copy "ru\П\Пратчетт Терри\Пратчетт - Плоский мир 1 - Цвет волшебства.fb2.zip" "traum\1094\1328.fb2.zip"
7z.exe e -y traum\1094\1328.fb2.zip
move "Пратчетт - Плоский мир 1 - Цвет волшебства.fb2" "traum2\1094\1328.fb2"
copy "ru\П\Пратчетт\Пратчетт - Плоский мир 1 - Цвет волшебства.fb2.zip" "traum\1094\1328.fb2.zip"
7z.exe e -y traum\1094\1328.fb2.zip
move "Пратчетт - Плоский мир 1 - Цвет волшебства.fb2" "traum2\1094\1328.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Плоский мир 1 - Цвет волшебства.txt.zip" "traum\1094\1328.txt.zip"
7z.exe e -y traum\1094\1328.txt.zip
move "Пратчетт - Плоский мир 1 - Цвет волшебства.txt" "traum2\1094\1328.txt"
copy "ru\П\Пратчетт Терри\Пратчетт - Плоский мир 1 - Цвет волшебства.txt.zip" "traum\1094\1328.txt.zip"
7z.exe e -y traum\1094\1328.txt.zip
move "Пратчетт - Плоский мир 1 - Цвет волшебства.txt" "traum2\1094\1328.txt"
copy "ru\П\Пратчетт\Пратчетт - Плоский мир 1 - Цвет волшебства.txt.zip" "traum\1094\1328.txt.zip"
7z.exe e -y traum\1094\1328.txt.zip
move "Пратчетт - Плоский мир 1 - Цвет волшебства.txt" "traum2\1094\1328.txt"
copy "ru\П\Пратчетт Терри\Плоский мир 11\Пратчетт - Мрачный Жнец.fb2.zip" "traum\1094\1330.fb2.zip"
7z.exe e -y traum\1094\1330.fb2.zip
move "Пратчетт - Мрачный Жнец.fb2" "traum2\1094\1330.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Плоский мир 11 - Мрачный Жнец.fb2.zip" "traum\1094\1330.fb2.zip"
7z.exe e -y traum\1094\1330.fb2.zip
move "Пратчетт - Плоский мир 11 - Мрачный Жнец.fb2" "traum2\1094\1330.fb2"
copy "ru\П\Пратчетт Терри\Пратчетт - Плоский мир 11 - Мрачный Жнец.fb2.zip" "traum\1094\1330.fb2.zip"
7z.exe e -y traum\1094\1330.fb2.zip
move "Пратчетт - Плоский мир 11 - Мрачный Жнец.fb2" "traum2\1094\1330.fb2"
copy "ru\П\Пратчетт\Пратчетт - Плоский мир 11 - Мрачный Жнец.fb2.zip" "traum\1094\1330.fb2.zip"
7z.exe e -y traum\1094\1330.fb2.zip
move "Пратчетт - Плоский мир 11 - Мрачный Жнец.fb2" "traum2\1094\1330.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Плоский мир 11 - Мрачный Жнец.txt.zip" "traum\1094\1330.txt.zip"
7z.exe e -y traum\1094\1330.txt.zip
move "Пратчетт - Плоский мир 11 - Мрачный Жнец.txt" "traum2\1094\1330.txt"
copy "ru\П\Пратчетт Терри\Пратчетт - Плоский мир 11 - Мрачный Жнец.txt.zip" "traum\1094\1330.txt.zip"
7z.exe e -y traum\1094\1330.txt.zip
move "Пратчетт - Плоский мир 11 - Мрачный Жнец.txt" "traum2\1094\1330.txt"
copy "ru\П\Пратчетт\Пратчетт - Плоский мир 11 - Мрачный Жнец.txt.zip" "traum\1094\1330.txt.zip"
7z.exe e -y traum\1094\1330.txt.zip
move "Пратчетт - Плоский мир 11 - Мрачный Жнец.txt" "traum2\1094\1330.txt"
copy "ru\П\Пратчетт Терри\Плоский мир 29\Пратчетт - Ночная стража (др. пер).fb2.zip" "traum\1094\1333.fb2.zip"
7z.exe e -y traum\1094\1333.fb2.zip
move "Пратчетт - Ночная стража (др. пер).fb2" "traum2\1094\1333.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Плоский мир 29 - Ночная стража (др. пер).fb2.zip" "traum\1094\1333.fb2.zip"
7z.exe e -y traum\1094\1333.fb2.zip
move "Пратчетт - Плоский мир 29 - Ночная стража (др. пер).fb2" "traum2\1094\1333.fb2"
copy "ru\П\Пратчетт Терри\Пратчетт - Плоский мир 29 - Ночная стража (др. пер).fb2.zip" "traum\1094\1333.fb2.zip"
7z.exe e -y traum\1094\1333.fb2.zip
move "Пратчетт - Плоский мир 29 - Ночная стража (др. пер).fb2" "traum2\1094\1333.fb2"
copy "ru\П\Пратчетт\Пратчетт - Плоский мир 29 - Ночная стража (др. пер).fb2.zip" "traum\1094\1333.fb2.zip"
7z.exe e -y traum\1094\1333.fb2.zip
move "Пратчетт - Плоский мир 29 - Ночная стража (др. пер).fb2" "traum2\1094\1333.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Плоский мир 29 - Ночная стража (др. пер).txt.zip" "traum\1094\1333.txt.zip"
7z.exe e -y traum\1094\1333.txt.zip
move "Пратчетт - Плоский мир 29 - Ночная стража (др. пер).txt" "traum2\1094\1333.txt"
copy "ru\П\Пратчетт Терри\Пратчетт - Плоский мир 29 - Ночная стража (др. пер).txt.zip" "traum\1094\1333.txt.zip"
7z.exe e -y traum\1094\1333.txt.zip
move "Пратчетт - Плоский мир 29 - Ночная стража (др. пер).txt" "traum2\1094\1333.txt"
copy "ru\П\Пратчетт\Пратчетт - Плоский мир 29 - Ночная стража (др. пер).txt.zip" "traum\1094\1333.txt.zip"
7z.exe e -y traum\1094\1333.txt.zip
move "Пратчетт - Плоский мир 29 - Ночная стража (др. пер).txt" "traum2\1094\1333.txt"
copy "ru\П\Пратчетт Терри\Плоский мир 5\Пратчетт - Вещие сестрички.fb2.zip" "traum\1094\1334.fb2.zip"
7z.exe e -y traum\1094\1334.fb2.zip
move "Пратчетт - Вещие сестрички.fb2" "traum2\1094\1334.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Плоский мир 5 - Вещие сестрички.fb2.zip" "traum\1094\1334.fb2.zip"
7z.exe e -y traum\1094\1334.fb2.zip
move "Пратчетт - Плоский мир 5 - Вещие сестрички.fb2" "traum2\1094\1334.fb2"
copy "ru\П\Пратчетт Терри\Пратчетт - Плоский мир 5 - Вещие сестрички.fb2.zip" "traum\1094\1334.fb2.zip"
7z.exe e -y traum\1094\1334.fb2.zip
move "Пратчетт - Плоский мир 5 - Вещие сестрички.fb2" "traum2\1094\1334.fb2"
copy "ru\П\Пратчетт\Пратчетт - Плоский мир 5 - Вещие сестрички.fb2.zip" "traum\1094\1334.fb2.zip"
7z.exe e -y traum\1094\1334.fb2.zip
move "Пратчетт - Плоский мир 5 - Вещие сестрички.fb2" "traum2\1094\1334.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Плоский мир 5 - Вещие сестрички.txt.zip" "traum\1094\1334.txt.zip"
7z.exe e -y traum\1094\1334.txt.zip
move "Пратчетт - Плоский мир 5 - Вещие сестрички.txt" "traum2\1094\1334.txt"
copy "ru\П\Пратчетт Терри\Пратчетт - Плоский мир 5 - Вещие сестрички.txt.zip" "traum\1094\1334.txt.zip"
7z.exe e -y traum\1094\1334.txt.zip
move "Пратчетт - Плоский мир 5 - Вещие сестрички.txt" "traum2\1094\1334.txt"
copy "ru\П\Пратчетт\Пратчетт - Плоский мир 5 - Вещие сестрички.txt.zip" "traum\1094\1334.txt.zip"
7z.exe e -y traum\1094\1334.txt.zip
move "Пратчетт - Плоский мир 5 - Вещие сестрички.txt" "traum2\1094\1334.txt"
copy "ru\П\Пратчетт Терри\Плоский мир 20\Пратчетт - Санта-Хрякус.fb2.zip" "traum\1094\1335.fb2.zip"
7z.exe e -y traum\1094\1335.fb2.zip
move "Пратчетт - Санта-Хрякус.fb2" "traum2\1094\1335.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Плоский мир 20 - Санта-Хрякус.fb2.zip" "traum\1094\1335.fb2.zip"
7z.exe e -y traum\1094\1335.fb2.zip
move "Пратчетт - Плоский мир 20 - Санта-Хрякус.fb2" "traum2\1094\1335.fb2"
copy "ru\П\Пратчетт Терри\Пратчетт - Плоский мир 20 - Санта-Хрякус.fb2.zip" "traum\1094\1335.fb2.zip"
7z.exe e -y traum\1094\1335.fb2.zip
move "Пратчетт - Плоский мир 20 - Санта-Хрякус.fb2" "traum2\1094\1335.fb2"
copy "ru\П\Пратчетт\Пратчетт - Плоский мир 20 - Санта-Хрякус.fb2.zip" "traum\1094\1335.fb2.zip"
7z.exe e -y traum\1094\1335.fb2.zip
move "Пратчетт - Плоский мир 20 - Санта-Хрякус.fb2" "traum2\1094\1335.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Плоский мир 20 - Санта-Хрякус.txt.zip" "traum\1094\1335.txt.zip"
7z.exe e -y traum\1094\1335.txt.zip
move "Пратчетт - Плоский мир 20 - Санта-Хрякус.txt" "traum2\1094\1335.txt"
copy "ru\П\Пратчетт Терри\Пратчетт - Плоский мир 20 - Санта-Хрякус.txt.zip" "traum\1094\1335.txt.zip"
7z.exe e -y traum\1094\1335.txt.zip
move "Пратчетт - Плоский мир 20 - Санта-Хрякус.txt" "traum2\1094\1335.txt"
copy "ru\П\Пратчетт\Пратчетт - Плоский мир 20 - Санта-Хрякус.txt.zip" "traum\1094\1335.txt.zip"
7z.exe e -y traum\1094\1335.txt.zip
move "Пратчетт - Плоский мир 20 - Санта-Хрякус.txt" "traum2\1094\1335.txt"
copy "ru\П\Пратчетт Терри\Плоский мир 8\Пратчетт - Стража! Стража! (пер. Бен-Лев).fb2.zip" "traum\1094\1337.fb2.zip"
7z.exe e -y traum\1094\1337.fb2.zip
move "Пратчетт - Стража! Стража! (пер. Бен-Лев).fb2" "traum2\1094\1337.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Плоский мир 8 - Стража! Стража! (пер. Бен-Лев).fb2.zip" "traum\1094\1337.fb2.zip"
7z.exe e -y traum\1094\1337.fb2.zip
move "Пратчетт - Плоский мир 8 - Стража! Стража! (пер. Бен-Лев).fb2" "traum2\1094\1337.fb2"
copy "ru\П\Пратчетт Терри\Пратчетт - Плоский мир 8 - Стража! Стража! (пер. Бен-Лев).fb2.zip" "traum\1094\1337.fb2.zip"
7z.exe e -y traum\1094\1337.fb2.zip
move "Пратчетт - Плоский мир 8 - Стража! Стража! (пер. Бен-Лев).fb2" "traum2\1094\1337.fb2"
copy "ru\П\Пратчетт\Пратчетт - Плоский мир 8 - Стража! Стража! (пер. Бен-Лев).fb2.zip" "traum\1094\1337.fb2.zip"
7z.exe e -y traum\1094\1337.fb2.zip
move "Пратчетт - Плоский мир 8 - Стража! Стража! (пер. Бен-Лев).fb2" "traum2\1094\1337.fb2"
copy "ru\П\Пратчетт Терри \Пратчетт - Плоский мир 8 - Стража! Стража! (пер. Бен-Лев).txt.zip" "traum\1094\1337.txt.zip"
7z.exe e -y traum\1094\1337.txt.zip
move "Пратчетт - Плоский мир 8 - Стража! Стража! (пер. Бен-Лев).txt" "traum2\1094\1337.txt"
copy "ru\П\Пратчетт Терри\Пратчетт - Плоский мир 8 - Стража! Стража! (пер. Бен-Лев).txt.zip" "traum\1094\1337.txt.zip"
7z.exe e -y traum\1094\1337.txt.zip
move "Пратчетт - Плоский мир 8 - Стража! Стража! (пер. Бен-Лев).txt" "traum2\1094\1337.txt"
copy "ru\П\Пратчетт\Пратчетт - Плоский мир 8 - Стража! Стража! (пер. Бен-Лев).txt.zip" "traum\1094\1337.txt.zip"
7z.exe e -y traum\1094\1337.txt.zip
move "Пратчетт - Плоский мир 8 - Стража! Стража! (пер. Бен-Лев).txt" "traum2\1094\1337.txt"
mkdir "traum\1106"
mkdir "traum2\1106"
copy "ru\Х\Хэрриот Джеймс\Записки ветеринара 1\Хэрриот - О всех созданиях - больших и малых.fb2.zip" "traum\1106\1428.fb2.zip"
7z.exe e -y traum\1106\1428.fb2.zip
move "Хэрриот - О всех созданиях - больших и малых.fb2" "traum2\1106\1428.fb2"
copy "ru\Х\Хэрриот Джеймс \Хэрриот - Записки ветеринара 1 - О всех созданиях - больших и малых.fb2.zip" "traum\1106\1428.fb2.zip"
7z.exe e -y traum\1106\1428.fb2.zip
move "Хэрриот - Записки ветеринара 1 - О всех созданиях - больших и малых.fb2" "traum2\1106\1428.fb2"
copy "ru\Х\Хэрриот Джеймс\Хэрриот - Записки ветеринара 1 - О всех созданиях - больших и малых.fb2.zip" "traum\1106\1428.fb2.zip"
7z.exe e -y traum\1106\1428.fb2.zip
move "Хэрриот - Записки ветеринара 1 - О всех созданиях - больших и малых.fb2" "traum2\1106\1428.fb2"
copy "ru\Х\Хэрриот\Хэрриот - Записки ветеринара 1 - О всех созданиях - больших и малых.fb2.zip" "traum\1106\1428.fb2.zip"
7z.exe e -y traum\1106\1428.fb2.zip
move "Хэрриот - Записки ветеринара 1 - О всех созданиях - больших и малых.fb2" "traum2\1106\1428.fb2"
copy "ru\Х\Хэрриот Джеймс \Хэрриот - Записки ветеринара 1 - О всех созданиях - больших и малых.txt.zip" "traum\1106\1428.txt.zip"
7z.exe e -y traum\1106\1428.txt.zip
move "Хэрриот - Записки ветеринара 1 - О всех созданиях - больших и малых.txt" "traum2\1106\1428.txt"
copy "ru\Х\Хэрриот Джеймс\Хэрриот - Записки ветеринара 1 - О всех созданиях - больших и малых.txt.zip" "traum\1106\1428.txt.zip"
7z.exe e -y traum\1106\1428.txt.zip
move "Хэрриот - Записки ветеринара 1 - О всех созданиях - больших и малых.txt" "traum2\1106\1428.txt"
copy "ru\Х\Хэрриот\Хэрриот - Записки ветеринара 1 - О всех созданиях - больших и малых.txt.zip" "traum\1106\1428.txt.zip"
7z.exe e -y traum\1106\1428.txt.zip
move "Хэрриот - Записки ветеринара 1 - О всех созданиях - больших и малых.txt" "traum2\1106\1428.txt"
mkdir "traum\1109"
mkdir "traum2\1109"
copy "ru\В\Вербер Бернард\Мы, Боги 1\Вербер - Мы, Боги.fb2.zip" "traum\1109\1431.fb2.zip"
7z.exe e -y traum\1109\1431.fb2.zip
move "Вербер - Мы, Боги.fb2" "traum2\1109\1431.fb2"
copy "ru\В\Вербер Бернард \Вербер - Мы, Боги 1 - Мы, Боги.fb2.zip" "traum\1109\1431.fb2.zip"
7z.exe e -y traum\1109\1431.fb2.zip
move "Вербер - Мы, Боги 1 - Мы, Боги.fb2" "traum2\1109\1431.fb2"
copy "ru\В\Вербер Бернард\Вербер - Мы, Боги 1 - Мы, Боги.fb2.zip" "traum\1109\1431.fb2.zip"
7z.exe e -y traum\1109\1431.fb2.zip
move "Вербер - Мы, Боги 1 - Мы, Боги.fb2" "traum2\1109\1431.fb2"
copy "ru\В\Вербер\Вербер - Мы, Боги 1 - Мы, Боги.fb2.zip" "traum\1109\1431.fb2.zip"
7z.exe e -y traum\1109\1431.fb2.zip
move "Вербер - Мы, Боги 1 - Мы, Боги.fb2" "traum2\1109\1431.fb2"
copy "ru\В\Вербер Бернард \Вербер - Мы, Боги 1 - Мы, Боги.txt.zip" "traum\1109\1431.txt.zip"
7z.exe e -y traum\1109\1431.txt.zip
move "Вербер - Мы, Боги 1 - Мы, Боги.txt" "traum2\1109\1431.txt"
copy "ru\В\Вербер Бернард\Вербер - Мы, Боги 1 - Мы, Боги.txt.zip" "traum\1109\1431.txt.zip"
7z.exe e -y traum\1109\1431.txt.zip
move "Вербер - Мы, Боги 1 - Мы, Боги.txt" "traum2\1109\1431.txt"
copy "ru\В\Вербер\Вербер - Мы, Боги 1 - Мы, Боги.txt.zip" "traum\1109\1431.txt.zip"
7z.exe e -y traum\1109\1431.txt.zip
move "Вербер - Мы, Боги 1 - Мы, Боги.txt" "traum2\1109\1431.txt"
copy "ru\В\Вербер Бернард\Танатонавты 2\Вербер - Империя ангелов.fb2.zip" "traum\1109\1432.fb2.zip"
7z.exe e -y traum\1109\1432.fb2.zip
move "Вербер - Империя ангелов.fb2" "traum2\1109\1432.fb2"
copy "ru\В\Вербер Бернард \Вербер - Танатонавты 2 - Империя ангелов.fb2.zip" "traum\1109\1432.fb2.zip"
7z.exe e -y traum\1109\1432.fb2.zip
move "Вербер - Танатонавты 2 - Империя ангелов.fb2" "traum2\1109\1432.fb2"
copy "ru\В\Вербер Бернард\Вербер - Танатонавты 2 - Империя ангелов.fb2.zip" "traum\1109\1432.fb2.zip"
7z.exe e -y traum\1109\1432.fb2.zip
move "Вербер - Танатонавты 2 - Империя ангелов.fb2" "traum2\1109\1432.fb2"
copy "ru\В\Вербер\Вербер - Танатонавты 2 - Империя ангелов.fb2.zip" "traum\1109\1432.fb2.zip"
7z.exe e -y traum\1109\1432.fb2.zip
move "Вербер - Танатонавты 2 - Империя ангелов.fb2" "traum2\1109\1432.fb2"
copy "ru\В\Вербер Бернард \Вербер - Танатонавты 2 - Империя ангелов.txt.zip" "traum\1109\1432.txt.zip"
7z.exe e -y traum\1109\1432.txt.zip
move "Вербер - Танатонавты 2 - Империя ангелов.txt" "traum2\1109\1432.txt"
copy "ru\В\Вербер Бернард\Вербер - Танатонавты 2 - Империя ангелов.txt.zip" "traum\1109\1432.txt.zip"
7z.exe e -y traum\1109\1432.txt.zip
move "Вербер - Танатонавты 2 - Империя ангелов.txt" "traum2\1109\1432.txt"
copy "ru\В\Вербер\Вербер - Танатонавты 2 - Империя ангелов.txt.zip" "traum\1109\1432.txt.zip"
7z.exe e -y traum\1109\1432.txt.zip
move "Вербер - Танатонавты 2 - Империя ангелов.txt" "traum2\1109\1432.txt"
copy "ru\В\Вербер Бернард\Муравьи 1\Вербер - Муравьи.fb2.zip" "traum\1109\1433.fb2.zip"
7z.exe e -y traum\1109\1433.fb2.zip
move "Вербер - Муравьи.fb2" "traum2\1109\1433.fb2"
copy "ru\В\Вербер Бернард \Вербер - Муравьи 1 - Муравьи.fb2.zip" "traum\1109\1433.fb2.zip"
7z.exe e -y traum\1109\1433.fb2.zip
move "Вербер - Муравьи 1 - Муравьи.fb2" "traum2\1109\1433.fb2"
copy "ru\В\Вербер Бернард\Вербер - Муравьи 1 - Муравьи.fb2.zip" "traum\1109\1433.fb2.zip"
7z.exe e -y traum\1109\1433.fb2.zip
move "Вербер - Муравьи 1 - Муравьи.fb2" "traum2\1109\1433.fb2"
copy "ru\В\Вербер\Вербер - Муравьи 1 - Муравьи.fb2.zip" "traum\1109\1433.fb2.zip"
7z.exe e -y traum\1109\1433.fb2.zip
move "Вербер - Муравьи 1 - Муравьи.fb2" "traum2\1109\1433.fb2"
copy "ru\В\Вербер Бернард \Вербер - Муравьи 1 - Муравьи.txt.zip" "traum\1109\1433.txt.zip"
7z.exe e -y traum\1109\1433.txt.zip
move "Вербер - Муравьи 1 - Муравьи.txt" "traum2\1109\1433.txt"
copy "ru\В\Вербер Бернард\Вербер - Муравьи 1 - Муравьи.txt.zip" "traum\1109\1433.txt.zip"
7z.exe e -y traum\1109\1433.txt.zip
move "Вербер - Муравьи 1 - Муравьи.txt" "traum2\1109\1433.txt"
copy "ru\В\Вербер\Вербер - Муравьи 1 - Муравьи.txt.zip" "traum\1109\1433.txt.zip"
7z.exe e -y traum\1109\1433.txt.zip
move "Вербер - Муравьи 1 - Муравьи.txt" "traum2\1109\1433.txt"
copy "ru\В\Вербер Бернард\Танатонавты 1\Вербер - Танатонавты.fb2.zip" "traum\1109\1434.fb2.zip"
7z.exe e -y traum\1109\1434.fb2.zip
move "Вербер - Танатонавты.fb2" "traum2\1109\1434.fb2"
copy "ru\В\Вербер Бернард \Вербер - Танатонавты 1 - Танатонавты.fb2.zip" "traum\1109\1434.fb2.zip"
7z.exe e -y traum\1109\1434.fb2.zip
move "Вербер - Танатонавты 1 - Танатонавты.fb2" "traum2\1109\1434.fb2"
copy "ru\В\Вербер Бернард\Вербер - Танатонавты 1 - Танатонавты.fb2.zip" "traum\1109\1434.fb2.zip"
7z.exe e -y traum\1109\1434.fb2.zip
move "Вербер - Танатонавты 1 - Танатонавты.fb2" "traum2\1109\1434.fb2"
copy "ru\В\Вербер\Вербер - Танатонавты 1 - Танатонавты.fb2.zip" "traum\1109\1434.fb2.zip"
7z.exe e -y traum\1109\1434.fb2.zip
move "Вербер - Танатонавты 1 - Танатонавты.fb2" "traum2\1109\1434.fb2"
copy "ru\В\Вербер Бернард \Вербер - Танатонавты 1 - Танатонавты.txt.zip" "traum\1109\1434.txt.zip"
7z.exe e -y traum\1109\1434.txt.zip
move "Вербер - Танатонавты 1 - Танатонавты.txt" "traum2\1109\1434.txt"
copy "ru\В\Вербер Бернард\Вербер - Танатонавты 1 - Танатонавты.txt.zip" "traum\1109\1434.txt.zip"
7z.exe e -y traum\1109\1434.txt.zip
move "Вербер - Танатонавты 1 - Танатонавты.txt" "traum2\1109\1434.txt"
copy "ru\В\Вербер\Вербер - Танатонавты 1 - Танатонавты.txt.zip" "traum\1109\1434.txt.zip"
7z.exe e -y traum\1109\1434.txt.zip
move "Вербер - Танатонавты 1 - Танатонавты.txt" "traum2\1109\1434.txt"
copy "ru\В\Вербер Бернард\Муравьи 2\Вербер - День Муравья.fb2.zip" "traum\1109\1435.fb2.zip"
7z.exe e -y traum\1109\1435.fb2.zip
move "Вербер - День Муравья.fb2" "traum2\1109\1435.fb2"
copy "ru\В\Вербер Бернард \Вербер - Муравьи 2 - День Муравья.fb2.zip" "traum\1109\1435.fb2.zip"
7z.exe e -y traum\1109\1435.fb2.zip
move "Вербер - Муравьи 2 - День Муравья.fb2" "traum2\1109\1435.fb2"
copy "ru\В\Вербер Бернард\Вербер - Муравьи 2 - День Муравья.fb2.zip" "traum\1109\1435.fb2.zip"
7z.exe e -y traum\1109\1435.fb2.zip
move "Вербер - Муравьи 2 - День Муравья.fb2" "traum2\1109\1435.fb2"
copy "ru\В\Вербер\Вербер - Муравьи 2 - День Муравья.fb2.zip" "traum\1109\1435.fb2.zip"
7z.exe e -y traum\1109\1435.fb2.zip
move "Вербер - Муравьи 2 - День Муравья.fb2" "traum2\1109\1435.fb2"
copy "ru\В\Вербер Бернард \Вербер - Муравьи 2 - День Муравья.txt.zip" "traum\1109\1435.txt.zip"
7z.exe e -y traum\1109\1435.txt.zip
move "Вербер - Муравьи 2 - День Муравья.txt" "traum2\1109\1435.txt"
copy "ru\В\Вербер Бернард\Вербер - Муравьи 2 - День Муравья.txt.zip" "traum\1109\1435.txt.zip"
7z.exe e -y traum\1109\1435.txt.zip
move "Вербер - Муравьи 2 - День Муравья.txt" "traum2\1109\1435.txt"
copy "ru\В\Вербер\Вербер - Муравьи 2 - День Муравья.txt.zip" "traum\1109\1435.txt.zip"
7z.exe e -y traum\1109\1435.txt.zip
move "Вербер - Муравьи 2 - День Муравья.txt" "traum2\1109\1435.txt"
copy "ru\В\Вербер Бернард\Муравьи 3\Вербер - Революция муравьев.fb2.zip" "traum\1109\1436.fb2.zip"
7z.exe e -y traum\1109\1436.fb2.zip
move "Вербер - Революция муравьев.fb2" "traum2\1109\1436.fb2"
copy "ru\В\Вербер Бернард \Вербер - Муравьи 3 - Революция муравьев.fb2.zip" "traum\1109\1436.fb2.zip"
7z.exe e -y traum\1109\1436.fb2.zip
move "Вербер - Муравьи 3 - Революция муравьев.fb2" "traum2\1109\1436.fb2"
copy "ru\В\Вербер Бернард\Вербер - Муравьи 3 - Революция муравьев.fb2.zip" "traum\1109\1436.fb2.zip"
7z.exe e -y traum\1109\1436.fb2.zip
move "Вербер - Муравьи 3 - Революция муравьев.fb2" "traum2\1109\1436.fb2"
copy "ru\В\Вербер\Вербер - Муравьи 3 - Революция муравьев.fb2.zip" "traum\1109\1436.fb2.zip"
7z.exe e -y traum\1109\1436.fb2.zip
move "Вербер - Муравьи 3 - Революция муравьев.fb2" "traum2\1109\1436.fb2"
copy "ru\В\Вербер Бернард \Вербер - Муравьи 3 - Революция муравьев.txt.zip" "traum\1109\1436.txt.zip"
7z.exe e -y traum\1109\1436.txt.zip
move "Вербер - Муравьи 3 - Революция муравьев.txt" "traum2\1109\1436.txt"
copy "ru\В\Вербер Бернард\Вербер - Муравьи 3 - Революция муравьев.txt.zip" "traum\1109\1436.txt.zip"
7z.exe e -y traum\1109\1436.txt.zip
move "Вербер - Муравьи 3 - Революция муравьев.txt" "traum2\1109\1436.txt"
copy "ru\В\Вербер\Вербер - Муравьи 3 - Революция муравьев.txt.zip" "traum\1109\1436.txt.zip"
7z.exe e -y traum\1109\1436.txt.zip
move "Вербер - Муравьи 3 - Революция муравьев.txt" "traum2\1109\1436.txt"
copy "ru\В\Вербер Бернард\Отцы наших отцов 2\Вербер - Последний секрет.fb2.zip" "traum\1109\1438.fb2.zip"
7z.exe e -y traum\1109\1438.fb2.zip
move "Вербер - Последний секрет.fb2" "traum2\1109\1438.fb2"
copy "ru\В\Вербер Бернард \Вербер - Отцы наших отцов 2 - Последний секрет.fb2.zip" "traum\1109\1438.fb2.zip"
7z.exe e -y traum\1109\1438.fb2.zip
move "Вербер - Отцы наших отцов 2 - Последний секрет.fb2" "traum2\1109\1438.fb2"
copy "ru\В\Вербер Бернард\Вербер - Отцы наших отцов 2 - Последний секрет.fb2.zip" "traum\1109\1438.fb2.zip"
7z.exe e -y traum\1109\1438.fb2.zip
move "Вербер - Отцы наших отцов 2 - Последний секрет.fb2" "traum2\1109\1438.fb2"
copy "ru\В\Вербер\Вербер - Отцы наших отцов 2 - Последний секрет.fb2.zip" "traum\1109\1438.fb2.zip"
7z.exe e -y traum\1109\1438.fb2.zip
move "Вербер - Отцы наших отцов 2 - Последний секрет.fb2" "traum2\1109\1438.fb2"
copy "ru\В\Вербер Бернард \Вербер - Отцы наших отцов 2 - Последний секрет.txt.zip" "traum\1109\1438.txt.zip"
7z.exe e -y traum\1109\1438.txt.zip
move "Вербер - Отцы наших отцов 2 - Последний секрет.txt" "traum2\1109\1438.txt"
copy "ru\В\Вербер Бернард\Вербер - Отцы наших отцов 2 - Последний секрет.txt.zip" "traum\1109\1438.txt.zip"
7z.exe e -y traum\1109\1438.txt.zip
move "Вербер - Отцы наших отцов 2 - Последний секрет.txt" "traum2\1109\1438.txt"
copy "ru\В\Вербер\Вербер - Отцы наших отцов 2 - Последний секрет.txt.zip" "traum\1109\1438.txt.zip"
7z.exe e -y traum\1109\1438.txt.zip
move "Вербер - Отцы наших отцов 2 - Последний секрет.txt" "traum2\1109\1438.txt"
mkdir "traum\1110"
mkdir "traum2\1110"
copy "ru\Г\Гаррисон Гарри\Мир смерти 1\Гаррисон - Мир Смерти (пер. Гажур).fb2.zip" "traum\1110\1439.fb2.zip"
7z.exe e -y traum\1110\1439.fb2.zip
move "Гаррисон - Мир Смерти (пер. Гажур).fb2" "traum2\1110\1439.fb2"
copy "ru\Г\Гаррисон Гарри Максвелл\Гаррисон - Мир смерти 1 - Мир Смерти (пер. Гажур).fb2.zip" "traum\1110\1439.fb2.zip"
7z.exe e -y traum\1110\1439.fb2.zip
move "Гаррисон - Мир смерти 1 - Мир Смерти (пер. Гажур).fb2" "traum2\1110\1439.fb2"
copy "ru\Г\Гаррисон Гарри\Гаррисон - Мир смерти 1 - Мир Смерти (пер. Гажур).fb2.zip" "traum\1110\1439.fb2.zip"
7z.exe e -y traum\1110\1439.fb2.zip
move "Гаррисон - Мир смерти 1 - Мир Смерти (пер. Гажур).fb2" "traum2\1110\1439.fb2"
copy "ru\Г\Гаррисон\Гаррисон - Мир смерти 1 - Мир Смерти (пер. Гажур).fb2.zip" "traum\1110\1439.fb2.zip"
7z.exe e -y traum\1110\1439.fb2.zip
move "Гаррисон - Мир смерти 1 - Мир Смерти (пер. Гажур).fb2" "traum2\1110\1439.fb2"
copy "ru\Г\Гаррисон Гарри Максвелл\Гаррисон - Мир смерти 1 - Мир Смерти (пер. Гажур).txt.zip" "traum\1110\1439.txt.zip"
7z.exe e -y traum\1110\1439.txt.zip
move "Гаррисон - Мир смерти 1 - Мир Смерти (пер. Гажур).txt" "traum2\1110\1439.txt"
copy "ru\Г\Гаррисон Гарри\Гаррисон - Мир смерти 1 - Мир Смерти (пер. Гажур).txt.zip" "traum\1110\1439.txt.zip"
7z.exe e -y traum\1110\1439.txt.zip
move "Гаррисон - Мир смерти 1 - Мир Смерти (пер. Гажур).txt" "traum2\1110\1439.txt"
copy "ru\Г\Гаррисон\Гаррисон - Мир смерти 1 - Мир Смерти (пер. Гажур).txt.zip" "traum\1110\1439.txt.zip"
7z.exe e -y traum\1110\1439.txt.zip
move "Гаррисон - Мир смерти 1 - Мир Смерти (пер. Гажур).txt" "traum2\1110\1439.txt"
copy "ru\Г\Гаррисон Гарри\Стальная Крыса 4\Гаррисон - Крыса из нержавеющей стали.fb2.zip" "traum\1110\1440.fb2.zip"
7z.exe e -y traum\1110\1440.fb2.zip
move "Гаррисон - Крыса из нержавеющей стали.fb2" "traum2\1110\1440.fb2"
copy "ru\Г\Гаррисон Гарри Максвелл\Гаррисон - Стальная Крыса 4 - Крыса из нержавеющей стали.fb2.zip" "traum\1110\1440.fb2.zip"
7z.exe e -y traum\1110\1440.fb2.zip
move "Гаррисон - Стальная Крыса 4 - Крыса из нержавеющей стали.fb2" "traum2\1110\1440.fb2"
copy "ru\Г\Гаррисон Гарри\Гаррисон - Стальная Крыса 4 - Крыса из нержавеющей стали.fb2.zip" "traum\1110\1440.fb2.zip"
7z.exe e -y traum\1110\1440.fb2.zip
move "Гаррисон - Стальная Крыса 4 - Крыса из нержавеющей стали.fb2" "traum2\1110\1440.fb2"
copy "ru\Г\Гаррисон\Гаррисон - Стальная Крыса 4 - Крыса из нержавеющей стали.fb2.zip" "traum\1110\1440.fb2.zip"
7z.exe e -y traum\1110\1440.fb2.zip
move "Гаррисон - Стальная Крыса 4 - Крыса из нержавеющей стали.fb2" "traum2\1110\1440.fb2"
copy "ru\Г\Гаррисон Гарри Максвелл\Гаррисон - Стальная Крыса 4 - Крыса из нержавеющей стали.txt.zip" "traum\1110\1440.txt.zip"
7z.exe e -y traum\1110\1440.txt.zip
move "Гаррисон - Стальная Крыса 4 - Крыса из нержавеющей стали.txt" "traum2\1110\1440.txt"
copy "ru\Г\Гаррисон Гарри\Гаррисон - Стальная Крыса 4 - Крыса из нержавеющей стали.txt.zip" "traum\1110\1440.txt.zip"
7z.exe e -y traum\1110\1440.txt.zip
move "Гаррисон - Стальная Крыса 4 - Крыса из нержавеющей стали.txt" "traum2\1110\1440.txt"
copy "ru\Г\Гаррисон\Гаррисон - Стальная Крыса 4 - Крыса из нержавеющей стали.txt.zip" "traum\1110\1440.txt.zip"
7z.exe e -y traum\1110\1440.txt.zip
move "Гаррисон - Стальная Крыса 4 - Крыса из нержавеющей стали.txt" "traum2\1110\1440.txt"
copy "ru\Г\Гаррисон Гарри\Мир смерти 1\Гаррисон - Неукротимая планета (пер. Жданов).fb2.zip" "traum\1110\1441.fb2.zip"
7z.exe e -y traum\1110\1441.fb2.zip
move "Гаррисон - Неукротимая планета (пер. Жданов).fb2" "traum2\1110\1441.fb2"
copy "ru\Г\Гаррисон Гарри Максвелл\Гаррисон - Мир смерти 1 - Неукротимая планета (пер. Жданов).fb2.zip" "traum\1110\1441.fb2.zip"
7z.exe e -y traum\1110\1441.fb2.zip
move "Гаррисон - Мир смерти 1 - Неукротимая планета (пер. Жданов).fb2" "traum2\1110\1441.fb2"
copy "ru\Г\Гаррисон Гарри\Гаррисон - Мир смерти 1 - Неукротимая планета (пер. Жданов).fb2.zip" "traum\1110\1441.fb2.zip"
7z.exe e -y traum\1110\1441.fb2.zip
move "Гаррисон - Мир смерти 1 - Неукротимая планета (пер. Жданов).fb2" "traum2\1110\1441.fb2"
copy "ru\Г\Гаррисон\Гаррисон - Мир смерти 1 - Неукротимая планета (пер. Жданов).fb2.zip" "traum\1110\1441.fb2.zip"
7z.exe e -y traum\1110\1441.fb2.zip
move "Гаррисон - Мир смерти 1 - Неукротимая планета (пер. Жданов).fb2" "traum2\1110\1441.fb2"
copy "ru\Г\Гаррисон Гарри Максвелл\Гаррисон - Мир смерти 1 - Неукротимая планета (пер. Жданов).txt.zip" "traum\1110\1441.txt.zip"
7z.exe e -y traum\1110\1441.txt.zip
move "Гаррисон - Мир смерти 1 - Неукротимая планета (пер. Жданов).txt" "traum2\1110\1441.txt"
copy "ru\Г\Гаррисон Гарри\Гаррисон - Мир смерти 1 - Неукротимая планета (пер. Жданов).txt.zip" "traum\1110\1441.txt.zip"
7z.exe e -y traum\1110\1441.txt.zip
move "Гаррисон - Мир смерти 1 - Неукротимая планета (пер. Жданов).txt" "traum2\1110\1441.txt"
copy "ru\Г\Гаррисон\Гаррисон - Мир смерти 1 - Неукротимая планета (пер. Жданов).txt.zip" "traum\1110\1441.txt.zip"
7z.exe e -y traum\1110\1441.txt.zip
move "Гаррисон - Мир смерти 1 - Неукротимая планета (пер. Жданов).txt" "traum2\1110\1441.txt"
copy "ru\Г\Гаррисон Гарри\Билл\Гаррисон - герой Галактики 1 - Билл, герой Галактики.fb2.zip" "traum\1110\1442.fb2.zip"
7z.exe e -y traum\1110\1442.fb2.zip
move "Гаррисон - герой Галактики 1 - Билл, герой Галактики.fb2" "traum2\1110\1442.fb2"
copy "ru\Г\Гаррисон Гарри Максвелл\Гаррисон - Билл - герой Галактики 1 - Билл, герой Галактики.fb2.zip" "traum\1110\1442.fb2.zip"
7z.exe e -y traum\1110\1442.fb2.zip
move "Гаррисон - Билл - герой Галактики 1 - Билл, герой Галактики.fb2" "traum2\1110\1442.fb2"
copy "ru\Г\Гаррисон Гарри\Гаррисон - Билл - герой Галактики 1 - Билл, герой Галактики.fb2.zip" "traum\1110\1442.fb2.zip"
7z.exe e -y traum\1110\1442.fb2.zip
move "Гаррисон - Билл - герой Галактики 1 - Билл, герой Галактики.fb2" "traum2\1110\1442.fb2"
copy "ru\Г\Гаррисон\Гаррисон - Билл - герой Галактики 1 - Билл, герой Галактики.fb2.zip" "traum\1110\1442.fb2.zip"
7z.exe e -y traum\1110\1442.fb2.zip
move "Гаррисон - Билл - герой Галактики 1 - Билл, герой Галактики.fb2" "traum2\1110\1442.fb2"
copy "ru\Г\Гаррисон Гарри Максвелл\Гаррисон - Билл - герой Галактики 1 - Билл, герой Галактики.txt.zip" "traum\1110\1442.txt.zip"
7z.exe e -y traum\1110\1442.txt.zip
move "Гаррисон - Билл - герой Галактики 1 - Билл, герой Галактики.txt" "traum2\1110\1442.txt"
copy "ru\Г\Гаррисон Гарри\Гаррисон - Билл - герой Галактики 1 - Билл, герой Галактики.txt.zip" "traum\1110\1442.txt.zip"
7z.exe e -y traum\1110\1442.txt.zip
move "Гаррисон - Билл - герой Галактики 1 - Билл, герой Галактики.txt" "traum2\1110\1442.txt"
copy "ru\Г\Гаррисон\Гаррисон - Билл - герой Галактики 1 - Билл, герой Галактики.txt.zip" "traum\1110\1442.txt.zip"
7z.exe e -y traum\1110\1442.txt.zip
move "Гаррисон - Билл - герой Галактики 1 - Билл, герой Галактики.txt" "traum2\1110\1442.txt"
copy "ru\Г\Гаррисон Гарри\Эдем 1\Гаррисон - Запад Эдема (пер. Колесников).fb2.zip" "traum\1110\1443.fb2.zip"
7z.exe e -y traum\1110\1443.fb2.zip
move "Гаррисон - Запад Эдема (пер. Колесников).fb2" "traum2\1110\1443.fb2"
copy "ru\Г\Гаррисон Гарри Максвелл\Гаррисон - Эдем 1 - Запад Эдема (пер. Колесников).fb2.zip" "traum\1110\1443.fb2.zip"
7z.exe e -y traum\1110\1443.fb2.zip
move "Гаррисон - Эдем 1 - Запад Эдема (пер. Колесников).fb2" "traum2\1110\1443.fb2"
copy "ru\Г\Гаррисон Гарри\Гаррисон - Эдем 1 - Запад Эдема (пер. Колесников).fb2.zip" "traum\1110\1443.fb2.zip"
7z.exe e -y traum\1110\1443.fb2.zip
move "Гаррисон - Эдем 1 - Запад Эдема (пер. Колесников).fb2" "traum2\1110\1443.fb2"
copy "ru\Г\Гаррисон\Гаррисон - Эдем 1 - Запад Эдема (пер. Колесников).fb2.zip" "traum\1110\1443.fb2.zip"
7z.exe e -y traum\1110\1443.fb2.zip
move "Гаррисон - Эдем 1 - Запад Эдема (пер. Колесников).fb2" "traum2\1110\1443.fb2"
copy "ru\Г\Гаррисон Гарри Максвелл\Гаррисон - Эдем 1 - Запад Эдема (пер. Колесников).txt.zip" "traum\1110\1443.txt.zip"
7z.exe e -y traum\1110\1443.txt.zip
move "Гаррисон - Эдем 1 - Запад Эдема (пер. Колесников).txt" "traum2\1110\1443.txt"
copy "ru\Г\Гаррисон Гарри\Гаррисон - Эдем 1 - Запад Эдема (пер. Колесников).txt.zip" "traum\1110\1443.txt.zip"
7z.exe e -y traum\1110\1443.txt.zip
move "Гаррисон - Эдем 1 - Запад Эдема (пер. Колесников).txt" "traum2\1110\1443.txt"
copy "ru\Г\Гаррисон\Гаррисон - Эдем 1 - Запад Эдема (пер. Колесников).txt.zip" "traum\1110\1443.txt.zip"
7z.exe e -y traum\1110\1443.txt.zip
move "Гаррисон - Эдем 1 - Запад Эдема (пер. Колесников).txt" "traum2\1110\1443.txt"
mkdir "traum\1117"
mkdir "traum2\1117"
copy "ru\Г\Герберт Фрэнк\Дюна 1\Герберт - Дюна (пер. анонимный).fb2.zip" "traum\1117\1473.fb2.zip"
7z.exe e -y traum\1117\1473.fb2.zip
move "Герберт - Дюна (пер. анонимный).fb2" "traum2\1117\1473.fb2"
copy "ru\Г\Герберт Фрэнк Патрик\Герберт - Дюна 1 - Дюна (пер. анонимный).fb2.zip" "traum\1117\1473.fb2.zip"
7z.exe e -y traum\1117\1473.fb2.zip
move "Герберт - Дюна 1 - Дюна (пер. анонимный).fb2" "traum2\1117\1473.fb2"
copy "ru\Г\Герберт Фрэнк\Герберт - Дюна 1 - Дюна (пер. анонимный).fb2.zip" "traum\1117\1473.fb2.zip"
7z.exe e -y traum\1117\1473.fb2.zip
move "Герберт - Дюна 1 - Дюна (пер. анонимный).fb2" "traum2\1117\1473.fb2"
copy "ru\Г\Герберт\Герберт - Дюна 1 - Дюна (пер. анонимный).fb2.zip" "traum\1117\1473.fb2.zip"
7z.exe e -y traum\1117\1473.fb2.zip
move "Герберт - Дюна 1 - Дюна (пер. анонимный).fb2" "traum2\1117\1473.fb2"
copy "ru\Г\Герберт Фрэнк Патрик\Герберт - Дюна 1 - Дюна (пер. анонимный).txt.zip" "traum\1117\1473.txt.zip"
7z.exe e -y traum\1117\1473.txt.zip
move "Герберт - Дюна 1 - Дюна (пер. анонимный).txt" "traum2\1117\1473.txt"
copy "ru\Г\Герберт Фрэнк\Герберт - Дюна 1 - Дюна (пер. анонимный).txt.zip" "traum\1117\1473.txt.zip"
7z.exe e -y traum\1117\1473.txt.zip
move "Герберт - Дюна 1 - Дюна (пер. анонимный).txt" "traum2\1117\1473.txt"
copy "ru\Г\Герберт\Герберт - Дюна 1 - Дюна (пер. анонимный).txt.zip" "traum\1117\1473.txt.zip"
7z.exe e -y traum\1117\1473.txt.zip
move "Герберт - Дюна 1 - Дюна (пер. анонимный).txt" "traum2\1117\1473.txt"
mkdir "traum\1121"
mkdir "traum2\1121"
copy "ru\П\Пулман Филип\Темные начала 1\Пулман - Северное сияние (пер. Голышев).fb2.zip" "traum\1121\1481.fb2.zip"
7z.exe e -y traum\1121\1481.fb2.zip
move "Пулман - Северное сияние (пер. Голышев).fb2" "traum2\1121\1481.fb2"
copy "ru\П\Пулман Филип \Пулман - Темные начала 1 - Северное сияние (пер. Голышев).fb2.zip" "traum\1121\1481.fb2.zip"
7z.exe e -y traum\1121\1481.fb2.zip
move "Пулман - Темные начала 1 - Северное сияние (пер. Голышев).fb2" "traum2\1121\1481.fb2"
copy "ru\П\Пулман Филип\Пулман - Темные начала 1 - Северное сияние (пер. Голышев).fb2.zip" "traum\1121\1481.fb2.zip"
7z.exe e -y traum\1121\1481.fb2.zip
move "Пулман - Темные начала 1 - Северное сияние (пер. Голышев).fb2" "traum2\1121\1481.fb2"
copy "ru\П\Пулман\Пулман - Темные начала 1 - Северное сияние (пер. Голышев).fb2.zip" "traum\1121\1481.fb2.zip"
7z.exe e -y traum\1121\1481.fb2.zip
move "Пулман - Темные начала 1 - Северное сияние (пер. Голышев).fb2" "traum2\1121\1481.fb2"
copy "ru\П\Пулман Филип \Пулман - Темные начала 1 - Северное сияние (пер. Голышев).txt.zip" "traum\1121\1481.txt.zip"
7z.exe e -y traum\1121\1481.txt.zip
move "Пулман - Темные начала 1 - Северное сияние (пер. Голышев).txt" "traum2\1121\1481.txt"
copy "ru\П\Пулман Филип\Пулман - Темные начала 1 - Северное сияние (пер. Голышев).txt.zip" "traum\1121\1481.txt.zip"
7z.exe e -y traum\1121\1481.txt.zip
move "Пулман - Темные начала 1 - Северное сияние (пер. Голышев).txt" "traum2\1121\1481.txt"
copy "ru\П\Пулман\Пулман - Темные начала 1 - Северное сияние (пер. Голышев).txt.zip" "traum\1121\1481.txt.zip"
7z.exe e -y traum\1121\1481.txt.zip
move "Пулман - Темные начала 1 - Северное сияние (пер. Голышев).txt" "traum2\1121\1481.txt"
copy "ru\П\Пулман Филип\Темные начала 2\Пулман - Чудесный нож.fb2.zip" "traum\1121\1483.fb2.zip"
7z.exe e -y traum\1121\1483.fb2.zip
move "Пулман - Чудесный нож.fb2" "traum2\1121\1483.fb2"
copy "ru\П\Пулман Филип \Пулман - Темные начала 2 - Чудесный нож.fb2.zip" "traum\1121\1483.fb2.zip"
7z.exe e -y traum\1121\1483.fb2.zip
move "Пулман - Темные начала 2 - Чудесный нож.fb2" "traum2\1121\1483.fb2"
copy "ru\П\Пулман Филип\Пулман - Темные начала 2 - Чудесный нож.fb2.zip" "traum\1121\1483.fb2.zip"
7z.exe e -y traum\1121\1483.fb2.zip
move "Пулман - Темные начала 2 - Чудесный нож.fb2" "traum2\1121\1483.fb2"
copy "ru\П\Пулман\Пулман - Темные начала 2 - Чудесный нож.fb2.zip" "traum\1121\1483.fb2.zip"
7z.exe e -y traum\1121\1483.fb2.zip
move "Пулман - Темные начала 2 - Чудесный нож.fb2" "traum2\1121\1483.fb2"
copy "ru\П\Пулман Филип \Пулман - Темные начала 2 - Чудесный нож.txt.zip" "traum\1121\1483.txt.zip"
7z.exe e -y traum\1121\1483.txt.zip
move "Пулман - Темные начала 2 - Чудесный нож.txt" "traum2\1121\1483.txt"
copy "ru\П\Пулман Филип\Пулман - Темные начала 2 - Чудесный нож.txt.zip" "traum\1121\1483.txt.zip"
7z.exe e -y traum\1121\1483.txt.zip
move "Пулман - Темные начала 2 - Чудесный нож.txt" "traum2\1121\1483.txt"
copy "ru\П\Пулман\Пулман - Темные начала 2 - Чудесный нож.txt.zip" "traum\1121\1483.txt.zip"
7z.exe e -y traum\1121\1483.txt.zip
move "Пулман - Темные начала 2 - Чудесный нож.txt" "traum2\1121\1483.txt"
mkdir "traum\1137"
mkdir "traum2\1137"
copy "ru\Х\Харрис Томас\Ганнибал Лектер 2\Харрис - Молчание ягнят (др. пер).fb2.zip" "traum\1137\1551.fb2.zip"
7z.exe e -y traum\1137\1551.fb2.zip
move "Харрис - Молчание ягнят (др. пер).fb2" "traum2\1137\1551.fb2"
copy "ru\Х\Харрис Томас \Харрис - Ганнибал Лектер 2 - Молчание ягнят (др. пер).fb2.zip" "traum\1137\1551.fb2.zip"
7z.exe e -y traum\1137\1551.fb2.zip
move "Харрис - Ганнибал Лектер 2 - Молчание ягнят (др. пер).fb2" "traum2\1137\1551.fb2"
copy "ru\Х\Харрис Томас\Харрис - Ганнибал Лектер 2 - Молчание ягнят (др. пер).fb2.zip" "traum\1137\1551.fb2.zip"
7z.exe e -y traum\1137\1551.fb2.zip
move "Харрис - Ганнибал Лектер 2 - Молчание ягнят (др. пер).fb2" "traum2\1137\1551.fb2"
copy "ru\Х\Харрис\Харрис - Ганнибал Лектер 2 - Молчание ягнят (др. пер).fb2.zip" "traum\1137\1551.fb2.zip"
7z.exe e -y traum\1137\1551.fb2.zip
move "Харрис - Ганнибал Лектер 2 - Молчание ягнят (др. пер).fb2" "traum2\1137\1551.fb2"
copy "ru\Х\Харрис Томас \Харрис - Ганнибал Лектер 2 - Молчание ягнят (др. пер).txt.zip" "traum\1137\1551.txt.zip"
7z.exe e -y traum\1137\1551.txt.zip
move "Харрис - Ганнибал Лектер 2 - Молчание ягнят (др. пер).txt" "traum2\1137\1551.txt"
copy "ru\Х\Харрис Томас\Харрис - Ганнибал Лектер 2 - Молчание ягнят (др. пер).txt.zip" "traum\1137\1551.txt.zip"
7z.exe e -y traum\1137\1551.txt.zip
move "Харрис - Ганнибал Лектер 2 - Молчание ягнят (др. пер).txt" "traum2\1137\1551.txt"
copy "ru\Х\Харрис\Харрис - Ганнибал Лектер 2 - Молчание ягнят (др. пер).txt.zip" "traum\1137\1551.txt.zip"
7z.exe e -y traum\1137\1551.txt.zip
move "Харрис - Ганнибал Лектер 2 - Молчание ягнят (др. пер).txt" "traum2\1137\1551.txt"
copy "ru\Х\Харрис Томас\Ганнибал Лектер 3\Харрис - Ганнибал (пер. Бессмертная).fb2.zip" "traum\1137\1552.fb2.zip"
7z.exe e -y traum\1137\1552.fb2.zip
move "Харрис - Ганнибал (пер. Бессмертная).fb2" "traum2\1137\1552.fb2"
copy "ru\Х\Харрис Томас \Харрис - Ганнибал Лектер 3 - Ганнибал (пер. Бессмертная).fb2.zip" "traum\1137\1552.fb2.zip"
7z.exe e -y traum\1137\1552.fb2.zip
move "Харрис - Ганнибал Лектер 3 - Ганнибал (пер. Бессмертная).fb2" "traum2\1137\1552.fb2"
copy "ru\Х\Харрис Томас\Харрис - Ганнибал Лектер 3 - Ганнибал (пер. Бессмертная).fb2.zip" "traum\1137\1552.fb2.zip"
7z.exe e -y traum\1137\1552.fb2.zip
move "Харрис - Ганнибал Лектер 3 - Ганнибал (пер. Бессмертная).fb2" "traum2\1137\1552.fb2"
copy "ru\Х\Харрис\Харрис - Ганнибал Лектер 3 - Ганнибал (пер. Бессмертная).fb2.zip" "traum\1137\1552.fb2.zip"
7z.exe e -y traum\1137\1552.fb2.zip
move "Харрис - Ганнибал Лектер 3 - Ганнибал (пер. Бессмертная).fb2" "traum2\1137\1552.fb2"
copy "ru\Х\Харрис Томас \Харрис - Ганнибал Лектер 3 - Ганнибал (пер. Бессмертная).txt.zip" "traum\1137\1552.txt.zip"
7z.exe e -y traum\1137\1552.txt.zip
move "Харрис - Ганнибал Лектер 3 - Ганнибал (пер. Бессмертная).txt" "traum2\1137\1552.txt"
copy "ru\Х\Харрис Томас\Харрис - Ганнибал Лектер 3 - Ганнибал (пер. Бессмертная).txt.zip" "traum\1137\1552.txt.zip"
7z.exe e -y traum\1137\1552.txt.zip
move "Харрис - Ганнибал Лектер 3 - Ганнибал (пер. Бессмертная).txt" "traum2\1137\1552.txt"
copy "ru\Х\Харрис\Харрис - Ганнибал Лектер 3 - Ганнибал (пер. Бессмертная).txt.zip" "traum\1137\1552.txt.zip"
7z.exe e -y traum\1137\1552.txt.zip
move "Харрис - Ганнибал Лектер 3 - Ганнибал (пер. Бессмертная).txt" "traum2\1137\1552.txt"
copy "ru\Х\Харрис Томас\Ганнибал Лектер 1\Харрис - Красный Дракон (пер. Гусев).fb2.zip" "traum\1137\1553.fb2.zip"
7z.exe e -y traum\1137\1553.fb2.zip
move "Харрис - Красный Дракон (пер. Гусев).fb2" "traum2\1137\1553.fb2"
copy "ru\Х\Харрис Томас \Харрис - Ганнибал Лектер 1 - Красный Дракон (пер. Гусев).fb2.zip" "traum\1137\1553.fb2.zip"
7z.exe e -y traum\1137\1553.fb2.zip
move "Харрис - Ганнибал Лектер 1 - Красный Дракон (пер. Гусев).fb2" "traum2\1137\1553.fb2"
copy "ru\Х\Харрис Томас\Харрис - Ганнибал Лектер 1 - Красный Дракон (пер. Гусев).fb2.zip" "traum\1137\1553.fb2.zip"
7z.exe e -y traum\1137\1553.fb2.zip
move "Харрис - Ганнибал Лектер 1 - Красный Дракон (пер. Гусев).fb2" "traum2\1137\1553.fb2"
copy "ru\Х\Харрис\Харрис - Ганнибал Лектер 1 - Красный Дракон (пер. Гусев).fb2.zip" "traum\1137\1553.fb2.zip"
7z.exe e -y traum\1137\1553.fb2.zip
move "Харрис - Ганнибал Лектер 1 - Красный Дракон (пер. Гусев).fb2" "traum2\1137\1553.fb2"
copy "ru\Х\Харрис Томас \Харрис - Ганнибал Лектер 1 - Красный Дракон (пер. Гусев).txt.zip" "traum\1137\1553.txt.zip"
7z.exe e -y traum\1137\1553.txt.zip
move "Харрис - Ганнибал Лектер 1 - Красный Дракон (пер. Гусев).txt" "traum2\1137\1553.txt"
copy "ru\Х\Харрис Томас\Харрис - Ганнибал Лектер 1 - Красный Дракон (пер. Гусев).txt.zip" "traum\1137\1553.txt.zip"
7z.exe e -y traum\1137\1553.txt.zip
move "Харрис - Ганнибал Лектер 1 - Красный Дракон (пер. Гусев).txt" "traum2\1137\1553.txt"
copy "ru\Х\Харрис\Харрис - Ганнибал Лектер 1 - Красный Дракон (пер. Гусев).txt.zip" "traum\1137\1553.txt.zip"
7z.exe e -y traum\1137\1553.txt.zip
move "Харрис - Ганнибал Лектер 1 - Красный Дракон (пер. Гусев).txt" "traum2\1137\1553.txt"
copy "ru\Х\Харрис Томас\Ганнибал Лектер 4\Харрис - Ганнибал_ Восхождение.fb2.zip" "traum\1137\1554.fb2.zip"
7z.exe e -y traum\1137\1554.fb2.zip
move "Харрис - Ганнибал_ Восхождение.fb2" "traum2\1137\1554.fb2"
copy "ru\Х\Харрис Томас \Харрис - Ганнибал Лектер 4 - Ганнибал_ Восхождение.fb2.zip" "traum\1137\1554.fb2.zip"
7z.exe e -y traum\1137\1554.fb2.zip
move "Харрис - Ганнибал Лектер 4 - Ганнибал_ Восхождение.fb2" "traum2\1137\1554.fb2"
copy "ru\Х\Харрис Томас\Харрис - Ганнибал Лектер 4 - Ганнибал_ Восхождение.fb2.zip" "traum\1137\1554.fb2.zip"
7z.exe e -y traum\1137\1554.fb2.zip
move "Харрис - Ганнибал Лектер 4 - Ганнибал_ Восхождение.fb2" "traum2\1137\1554.fb2"
copy "ru\Х\Харрис\Харрис - Ганнибал Лектер 4 - Ганнибал_ Восхождение.fb2.zip" "traum\1137\1554.fb2.zip"
7z.exe e -y traum\1137\1554.fb2.zip
move "Харрис - Ганнибал Лектер 4 - Ганнибал_ Восхождение.fb2" "traum2\1137\1554.fb2"
copy "ru\Х\Харрис Томас \Харрис - Ганнибал Лектер 4 - Ганнибал_ Восхождение.txt.zip" "traum\1137\1554.txt.zip"
7z.exe e -y traum\1137\1554.txt.zip
move "Харрис - Ганнибал Лектер 4 - Ганнибал_ Восхождение.txt" "traum2\1137\1554.txt"
copy "ru\Х\Харрис Томас\Харрис - Ганнибал Лектер 4 - Ганнибал_ Восхождение.txt.zip" "traum\1137\1554.txt.zip"
7z.exe e -y traum\1137\1554.txt.zip
move "Харрис - Ганнибал Лектер 4 - Ганнибал_ Восхождение.txt" "traum2\1137\1554.txt"
copy "ru\Х\Харрис\Харрис - Ганнибал Лектер 4 - Ганнибал_ Восхождение.txt.zip" "traum\1137\1554.txt.zip"
7z.exe e -y traum\1137\1554.txt.zip
move "Харрис - Ганнибал Лектер 4 - Ганнибал_ Восхождение.txt" "traum2\1137\1554.txt"
mkdir "traum\1139"
mkdir "traum2\1139"
copy "ru\Л\Липскеров Дмитрий Михайлович\Липскеров - Русское стаккато — британской матери.fb2.zip" "traum\1139\1563.fb2.zip"
7z.exe e -y traum\1139\1563.fb2.zip
move "Липскеров - Русское стаккато — британской матери.fb2" "traum2\1139\1563.fb2"
copy "ru\Л\Липскеров Дмитрий\Липскеров - Русское стаккато — британской матери.fb2.zip" "traum\1139\1563.fb2.zip"
7z.exe e -y traum\1139\1563.fb2.zip
move "Липскеров - Русское стаккато — британской матери.fb2" "traum2\1139\1563.fb2"
copy "ru\Л\Липскеров\Липскеров - Русское стаккато — британской матери.fb2.zip" "traum\1139\1563.fb2.zip"
7z.exe e -y traum\1139\1563.fb2.zip
move "Липскеров - Русское стаккато — британской матери.fb2" "traum2\1139\1563.fb2"
copy "ru\Л\Липскеров Дмитрий Михайлович\Липскеров - Русское стаккато — британской матери.txt.zip" "traum\1139\1563.txt.zip"
7z.exe e -y traum\1139\1563.txt.zip
move "Липскеров - Русское стаккато — британской матери.txt" "traum2\1139\1563.txt"
copy "ru\Л\Липскеров Дмитрий\Липскеров - Русское стаккато — британской матери.txt.zip" "traum\1139\1563.txt.zip"
7z.exe e -y traum\1139\1563.txt.zip
move "Липскеров - Русское стаккато — британской матери.txt" "traum2\1139\1563.txt"
copy "ru\Л\Липскеров\Липскеров - Русское стаккато — британской матери.txt.zip" "traum\1139\1563.txt.zip"
7z.exe e -y traum\1139\1563.txt.zip
move "Липскеров - Русское стаккато — британской матери.txt" "traum2\1139\1563.txt"
mkdir "traum\1142"
mkdir "traum2\1142"
copy "ru\Л\Лукьяненко Сергей\Лабиринт отражений 2\Лукьяненко - Фальшивые зеркала.fb2.zip" "traum\1142\1569.fb2.zip"
7z.exe e -y traum\1142\1569.fb2.zip
move "Лукьяненко - Фальшивые зеркала.fb2" "traum2\1142\1569.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Лабиринт отражений 2 - Фальшивые зеркала.fb2.zip" "traum\1142\1569.fb2.zip"
7z.exe e -y traum\1142\1569.fb2.zip
move "Лукьяненко - Лабиринт отражений 2 - Фальшивые зеркала.fb2" "traum2\1142\1569.fb2"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Лабиринт отражений 2 - Фальшивые зеркала.fb2.zip" "traum\1142\1569.fb2.zip"
7z.exe e -y traum\1142\1569.fb2.zip
move "Лукьяненко - Лабиринт отражений 2 - Фальшивые зеркала.fb2" "traum2\1142\1569.fb2"
copy "ru\Л\Лукьяненко\Лукьяненко - Лабиринт отражений 2 - Фальшивые зеркала.fb2.zip" "traum\1142\1569.fb2.zip"
7z.exe e -y traum\1142\1569.fb2.zip
move "Лукьяненко - Лабиринт отражений 2 - Фальшивые зеркала.fb2" "traum2\1142\1569.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Лабиринт отражений 2 - Фальшивые зеркала.txt.zip" "traum\1142\1569.txt.zip"
7z.exe e -y traum\1142\1569.txt.zip
move "Лукьяненко - Лабиринт отражений 2 - Фальшивые зеркала.txt" "traum2\1142\1569.txt"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Лабиринт отражений 2 - Фальшивые зеркала.txt.zip" "traum\1142\1569.txt.zip"
7z.exe e -y traum\1142\1569.txt.zip
move "Лукьяненко - Лабиринт отражений 2 - Фальшивые зеркала.txt" "traum2\1142\1569.txt"
copy "ru\Л\Лукьяненко\Лукьяненко - Лабиринт отражений 2 - Фальшивые зеркала.txt.zip" "traum\1142\1569.txt.zip"
7z.exe e -y traum\1142\1569.txt.zip
move "Лукьяненко - Лабиринт отражений 2 - Фальшивые зеркала.txt" "traum2\1142\1569.txt"
copy "ru\Л\Лукьяненко Сергей\Черновик 1\Лукьяненко - Черновик.fb2.zip" "traum\1142\1573.fb2.zip"
7z.exe e -y traum\1142\1573.fb2.zip
move "Лукьяненко - Черновик.fb2" "traum2\1142\1573.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Черновик 1 - Черновик.fb2.zip" "traum\1142\1573.fb2.zip"
7z.exe e -y traum\1142\1573.fb2.zip
move "Лукьяненко - Черновик 1 - Черновик.fb2" "traum2\1142\1573.fb2"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Черновик 1 - Черновик.fb2.zip" "traum\1142\1573.fb2.zip"
7z.exe e -y traum\1142\1573.fb2.zip
move "Лукьяненко - Черновик 1 - Черновик.fb2" "traum2\1142\1573.fb2"
copy "ru\Л\Лукьяненко\Лукьяненко - Черновик 1 - Черновик.fb2.zip" "traum\1142\1573.fb2.zip"
7z.exe e -y traum\1142\1573.fb2.zip
move "Лукьяненко - Черновик 1 - Черновик.fb2" "traum2\1142\1573.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Черновик 1 - Черновик.txt.zip" "traum\1142\1573.txt.zip"
7z.exe e -y traum\1142\1573.txt.zip
move "Лукьяненко - Черновик 1 - Черновик.txt" "traum2\1142\1573.txt"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Черновик 1 - Черновик.txt.zip" "traum\1142\1573.txt.zip"
7z.exe e -y traum\1142\1573.txt.zip
move "Лукьяненко - Черновик 1 - Черновик.txt" "traum2\1142\1573.txt"
copy "ru\Л\Лукьяненко\Лукьяненко - Черновик 1 - Черновик.txt.zip" "traum\1142\1573.txt.zip"
7z.exe e -y traum\1142\1573.txt.zip
move "Лукьяненко - Черновик 1 - Черновик.txt" "traum2\1142\1573.txt"
copy "ru\Л\Лукьяненко Сергей\Геном 1\Лукьяненко - Геном.fb2.zip" "traum\1142\1574.fb2.zip"
7z.exe e -y traum\1142\1574.fb2.zip
move "Лукьяненко - Геном.fb2" "traum2\1142\1574.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Геном 1 - Геном.fb2.zip" "traum\1142\1574.fb2.zip"
7z.exe e -y traum\1142\1574.fb2.zip
move "Лукьяненко - Геном 1 - Геном.fb2" "traum2\1142\1574.fb2"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Геном 1 - Геном.fb2.zip" "traum\1142\1574.fb2.zip"
7z.exe e -y traum\1142\1574.fb2.zip
move "Лукьяненко - Геном 1 - Геном.fb2" "traum2\1142\1574.fb2"
copy "ru\Л\Лукьяненко\Лукьяненко - Геном 1 - Геном.fb2.zip" "traum\1142\1574.fb2.zip"
7z.exe e -y traum\1142\1574.fb2.zip
move "Лукьяненко - Геном 1 - Геном.fb2" "traum2\1142\1574.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Геном 1 - Геном.txt.zip" "traum\1142\1574.txt.zip"
7z.exe e -y traum\1142\1574.txt.zip
move "Лукьяненко - Геном 1 - Геном.txt" "traum2\1142\1574.txt"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Геном 1 - Геном.txt.zip" "traum\1142\1574.txt.zip"
7z.exe e -y traum\1142\1574.txt.zip
move "Лукьяненко - Геном 1 - Геном.txt" "traum2\1142\1574.txt"
copy "ru\Л\Лукьяненко\Лукьяненко - Геном 1 - Геном.txt.zip" "traum\1142\1574.txt.zip"
7z.exe e -y traum\1142\1574.txt.zip
move "Лукьяненко - Геном 1 - Геном.txt" "traum2\1142\1574.txt"
copy "ru\Л\Лукьяненко Сергей\Черновик 2\Лукьяненко - Чистовик.fb2.zip" "traum\1142\1576.fb2.zip"
7z.exe e -y traum\1142\1576.fb2.zip
move "Лукьяненко - Чистовик.fb2" "traum2\1142\1576.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Черновик 2 - Чистовик.fb2.zip" "traum\1142\1576.fb2.zip"
7z.exe e -y traum\1142\1576.fb2.zip
move "Лукьяненко - Черновик 2 - Чистовик.fb2" "traum2\1142\1576.fb2"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Черновик 2 - Чистовик.fb2.zip" "traum\1142\1576.fb2.zip"
7z.exe e -y traum\1142\1576.fb2.zip
move "Лукьяненко - Черновик 2 - Чистовик.fb2" "traum2\1142\1576.fb2"
copy "ru\Л\Лукьяненко\Лукьяненко - Черновик 2 - Чистовик.fb2.zip" "traum\1142\1576.fb2.zip"
7z.exe e -y traum\1142\1576.fb2.zip
move "Лукьяненко - Черновик 2 - Чистовик.fb2" "traum2\1142\1576.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Черновик 2 - Чистовик.txt.zip" "traum\1142\1576.txt.zip"
7z.exe e -y traum\1142\1576.txt.zip
move "Лукьяненко - Черновик 2 - Чистовик.txt" "traum2\1142\1576.txt"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Черновик 2 - Чистовик.txt.zip" "traum\1142\1576.txt.zip"
7z.exe e -y traum\1142\1576.txt.zip
move "Лукьяненко - Черновик 2 - Чистовик.txt" "traum2\1142\1576.txt"
copy "ru\Л\Лукьяненко\Лукьяненко - Черновик 2 - Чистовик.txt.zip" "traum\1142\1576.txt.zip"
7z.exe e -y traum\1142\1576.txt.zip
move "Лукьяненко - Черновик 2 - Чистовик.txt" "traum2\1142\1576.txt"
copy "ru\Л\Лукьяненко Сергей\Линия Грез 1\Лукьяненко - Линия Грез.fb2.zip" "traum\1142\1577.fb2.zip"
7z.exe e -y traum\1142\1577.fb2.zip
move "Лукьяненко - Линия Грез.fb2" "traum2\1142\1577.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Линия Грез 1 - Линия Грез.fb2.zip" "traum\1142\1577.fb2.zip"
7z.exe e -y traum\1142\1577.fb2.zip
move "Лукьяненко - Линия Грез 1 - Линия Грез.fb2" "traum2\1142\1577.fb2"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Линия Грез 1 - Линия Грез.fb2.zip" "traum\1142\1577.fb2.zip"
7z.exe e -y traum\1142\1577.fb2.zip
move "Лукьяненко - Линия Грез 1 - Линия Грез.fb2" "traum2\1142\1577.fb2"
copy "ru\Л\Лукьяненко\Лукьяненко - Линия Грез 1 - Линия Грез.fb2.zip" "traum\1142\1577.fb2.zip"
7z.exe e -y traum\1142\1577.fb2.zip
move "Лукьяненко - Линия Грез 1 - Линия Грез.fb2" "traum2\1142\1577.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Линия Грез 1 - Линия Грез.txt.zip" "traum\1142\1577.txt.zip"
7z.exe e -y traum\1142\1577.txt.zip
move "Лукьяненко - Линия Грез 1 - Линия Грез.txt" "traum2\1142\1577.txt"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Линия Грез 1 - Линия Грез.txt.zip" "traum\1142\1577.txt.zip"
7z.exe e -y traum\1142\1577.txt.zip
move "Лукьяненко - Линия Грез 1 - Линия Грез.txt" "traum2\1142\1577.txt"
copy "ru\Л\Лукьяненко\Лукьяненко - Линия Грез 1 - Линия Грез.txt.zip" "traum\1142\1577.txt.zip"
7z.exe e -y traum\1142\1577.txt.zip
move "Лукьяненко - Линия Грез 1 - Линия Грез.txt" "traum2\1142\1577.txt"
copy "ru\Л\Лукьяненко Сергей\Линия Грез 3\Лукьяненко - Тени снов.fb2.zip" "traum\1142\1581.fb2.zip"
7z.exe e -y traum\1142\1581.fb2.zip
move "Лукьяненко - Тени снов.fb2" "traum2\1142\1581.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Линия Грез 3 - Тени снов.fb2.zip" "traum\1142\1581.fb2.zip"
7z.exe e -y traum\1142\1581.fb2.zip
move "Лукьяненко - Линия Грез 3 - Тени снов.fb2" "traum2\1142\1581.fb2"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Линия Грез 3 - Тени снов.fb2.zip" "traum\1142\1581.fb2.zip"
7z.exe e -y traum\1142\1581.fb2.zip
move "Лукьяненко - Линия Грез 3 - Тени снов.fb2" "traum2\1142\1581.fb2"
copy "ru\Л\Лукьяненко\Лукьяненко - Линия Грез 3 - Тени снов.fb2.zip" "traum\1142\1581.fb2.zip"
7z.exe e -y traum\1142\1581.fb2.zip
move "Лукьяненко - Линия Грез 3 - Тени снов.fb2" "traum2\1142\1581.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Линия Грез 3 - Тени снов.txt.zip" "traum\1142\1581.txt.zip"
7z.exe e -y traum\1142\1581.txt.zip
move "Лукьяненко - Линия Грез 3 - Тени снов.txt" "traum2\1142\1581.txt"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Линия Грез 3 - Тени снов.txt.zip" "traum\1142\1581.txt.zip"
7z.exe e -y traum\1142\1581.txt.zip
move "Лукьяненко - Линия Грез 3 - Тени снов.txt" "traum2\1142\1581.txt"
copy "ru\Л\Лукьяненко\Лукьяненко - Линия Грез 3 - Тени снов.txt.zip" "traum\1142\1581.txt.zip"
7z.exe e -y traum\1142\1581.txt.zip
move "Лукьяненко - Линия Грез 3 - Тени снов.txt" "traum2\1142\1581.txt"
copy "ru\Л\Лукьяненко Сергей\Искатели неба 1\Лукьяненко - Холодные берега.fb2.zip" "traum\1142\1585.fb2.zip"
7z.exe e -y traum\1142\1585.fb2.zip
move "Лукьяненко - Холодные берега.fb2" "traum2\1142\1585.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Искатели неба 1 - Холодные берега.fb2.zip" "traum\1142\1585.fb2.zip"
7z.exe e -y traum\1142\1585.fb2.zip
move "Лукьяненко - Искатели неба 1 - Холодные берега.fb2" "traum2\1142\1585.fb2"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Искатели неба 1 - Холодные берега.fb2.zip" "traum\1142\1585.fb2.zip"
7z.exe e -y traum\1142\1585.fb2.zip
move "Лукьяненко - Искатели неба 1 - Холодные берега.fb2" "traum2\1142\1585.fb2"
copy "ru\Л\Лукьяненко\Лукьяненко - Искатели неба 1 - Холодные берега.fb2.zip" "traum\1142\1585.fb2.zip"
7z.exe e -y traum\1142\1585.fb2.zip
move "Лукьяненко - Искатели неба 1 - Холодные берега.fb2" "traum2\1142\1585.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Искатели неба 1 - Холодные берега.txt.zip" "traum\1142\1585.txt.zip"
7z.exe e -y traum\1142\1585.txt.zip
move "Лукьяненко - Искатели неба 1 - Холодные берега.txt" "traum2\1142\1585.txt"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Искатели неба 1 - Холодные берега.txt.zip" "traum\1142\1585.txt.zip"
7z.exe e -y traum\1142\1585.txt.zip
move "Лукьяненко - Искатели неба 1 - Холодные берега.txt" "traum2\1142\1585.txt"
copy "ru\Л\Лукьяненко\Лукьяненко - Искатели неба 1 - Холодные берега.txt.zip" "traum\1142\1585.txt.zip"
7z.exe e -y traum\1142\1585.txt.zip
move "Лукьяненко - Искатели неба 1 - Холодные берега.txt" "traum2\1142\1585.txt"
copy "ru\Л\Лукьяненко Сергей\Трикс 1\Лукьяненко - Недотепа.fb2.zip" "traum\1142\1587.fb2.zip"
7z.exe e -y traum\1142\1587.fb2.zip
move "Лукьяненко - Недотепа.fb2" "traum2\1142\1587.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Трикс 1 - Недотепа.fb2.zip" "traum\1142\1587.fb2.zip"
7z.exe e -y traum\1142\1587.fb2.zip
move "Лукьяненко - Трикс 1 - Недотепа.fb2" "traum2\1142\1587.fb2"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Трикс 1 - Недотепа.fb2.zip" "traum\1142\1587.fb2.zip"
7z.exe e -y traum\1142\1587.fb2.zip
move "Лукьяненко - Трикс 1 - Недотепа.fb2" "traum2\1142\1587.fb2"
copy "ru\Л\Лукьяненко\Лукьяненко - Трикс 1 - Недотепа.fb2.zip" "traum\1142\1587.fb2.zip"
7z.exe e -y traum\1142\1587.fb2.zip
move "Лукьяненко - Трикс 1 - Недотепа.fb2" "traum2\1142\1587.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Трикс 1 - Недотепа.txt.zip" "traum\1142\1587.txt.zip"
7z.exe e -y traum\1142\1587.txt.zip
move "Лукьяненко - Трикс 1 - Недотепа.txt" "traum2\1142\1587.txt"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Трикс 1 - Недотепа.txt.zip" "traum\1142\1587.txt.zip"
7z.exe e -y traum\1142\1587.txt.zip
move "Лукьяненко - Трикс 1 - Недотепа.txt" "traum2\1142\1587.txt"
copy "ru\Л\Лукьяненко\Лукьяненко - Трикс 1 - Недотепа.txt.zip" "traum\1142\1587.txt.zip"
7z.exe e -y traum\1142\1587.txt.zip
move "Лукьяненко - Трикс 1 - Недотепа.txt" "traum2\1142\1587.txt"
copy "ru\Л\Лукьяненко Сергей\Дозоры 3\Лукьяненко - Сумеречный Дозор.fb2.zip" "traum\1142\1588.fb2.zip"
7z.exe e -y traum\1142\1588.fb2.zip
move "Лукьяненко - Сумеречный Дозор.fb2" "traum2\1142\1588.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Дозоры 3 - Сумеречный Дозор.fb2.zip" "traum\1142\1588.fb2.zip"
7z.exe e -y traum\1142\1588.fb2.zip
move "Лукьяненко - Дозоры 3 - Сумеречный Дозор.fb2" "traum2\1142\1588.fb2"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Дозоры 3 - Сумеречный Дозор.fb2.zip" "traum\1142\1588.fb2.zip"
7z.exe e -y traum\1142\1588.fb2.zip
move "Лукьяненко - Дозоры 3 - Сумеречный Дозор.fb2" "traum2\1142\1588.fb2"
copy "ru\Л\Лукьяненко\Лукьяненко - Дозоры 3 - Сумеречный Дозор.fb2.zip" "traum\1142\1588.fb2.zip"
7z.exe e -y traum\1142\1588.fb2.zip
move "Лукьяненко - Дозоры 3 - Сумеречный Дозор.fb2" "traum2\1142\1588.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Дозоры 3 - Сумеречный Дозор.txt.zip" "traum\1142\1588.txt.zip"
7z.exe e -y traum\1142\1588.txt.zip
move "Лукьяненко - Дозоры 3 - Сумеречный Дозор.txt" "traum2\1142\1588.txt"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Дозоры 3 - Сумеречный Дозор.txt.zip" "traum\1142\1588.txt.zip"
7z.exe e -y traum\1142\1588.txt.zip
move "Лукьяненко - Дозоры 3 - Сумеречный Дозор.txt" "traum2\1142\1588.txt"
copy "ru\Л\Лукьяненко\Лукьяненко - Дозоры 3 - Сумеречный Дозор.txt.zip" "traum\1142\1588.txt.zip"
7z.exe e -y traum\1142\1588.txt.zip
move "Лукьяненко - Дозоры 3 - Сумеречный Дозор.txt" "traum2\1142\1588.txt"
copy "ru\Л\Лукьяненко Сергей\Дозоры 5\Лукьяненко - Новый Дозор.fb2.zip" "traum\1142\1590.fb2.zip"
7z.exe e -y traum\1142\1590.fb2.zip
move "Лукьяненко - Новый Дозор.fb2" "traum2\1142\1590.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Дозоры 5 - Новый Дозор.fb2.zip" "traum\1142\1590.fb2.zip"
7z.exe e -y traum\1142\1590.fb2.zip
move "Лукьяненко - Дозоры 5 - Новый Дозор.fb2" "traum2\1142\1590.fb2"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Дозоры 5 - Новый Дозор.fb2.zip" "traum\1142\1590.fb2.zip"
7z.exe e -y traum\1142\1590.fb2.zip
move "Лукьяненко - Дозоры 5 - Новый Дозор.fb2" "traum2\1142\1590.fb2"
copy "ru\Л\Лукьяненко\Лукьяненко - Дозоры 5 - Новый Дозор.fb2.zip" "traum\1142\1590.fb2.zip"
7z.exe e -y traum\1142\1590.fb2.zip
move "Лукьяненко - Дозоры 5 - Новый Дозор.fb2" "traum2\1142\1590.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Дозоры 5 - Новый Дозор.txt.zip" "traum\1142\1590.txt.zip"
7z.exe e -y traum\1142\1590.txt.zip
move "Лукьяненко - Дозоры 5 - Новый Дозор.txt" "traum2\1142\1590.txt"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Дозоры 5 - Новый Дозор.txt.zip" "traum\1142\1590.txt.zip"
7z.exe e -y traum\1142\1590.txt.zip
move "Лукьяненко - Дозоры 5 - Новый Дозор.txt" "traum2\1142\1590.txt"
copy "ru\Л\Лукьяненко\Лукьяненко - Дозоры 5 - Новый Дозор.txt.zip" "traum\1142\1590.txt.zip"
7z.exe e -y traum\1142\1590.txt.zip
move "Лукьяненко - Дозоры 5 - Новый Дозор.txt" "traum2\1142\1590.txt"
copy "ru\Л\Лукьяненко Сергей\Дозоры 4\Лукьяненко - Последний Дозор.fb2.zip" "traum\1142\1592.fb2.zip"
7z.exe e -y traum\1142\1592.fb2.zip
move "Лукьяненко - Последний Дозор.fb2" "traum2\1142\1592.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Дозоры 4 - Последний Дозор.fb2.zip" "traum\1142\1592.fb2.zip"
7z.exe e -y traum\1142\1592.fb2.zip
move "Лукьяненко - Дозоры 4 - Последний Дозор.fb2" "traum2\1142\1592.fb2"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Дозоры 4 - Последний Дозор.fb2.zip" "traum\1142\1592.fb2.zip"
7z.exe e -y traum\1142\1592.fb2.zip
move "Лукьяненко - Дозоры 4 - Последний Дозор.fb2" "traum2\1142\1592.fb2"
copy "ru\Л\Лукьяненко\Лукьяненко - Дозоры 4 - Последний Дозор.fb2.zip" "traum\1142\1592.fb2.zip"
7z.exe e -y traum\1142\1592.fb2.zip
move "Лукьяненко - Дозоры 4 - Последний Дозор.fb2" "traum2\1142\1592.fb2"
copy "ru\Л\Лукьяненко Сергей Васильевич\Лукьяненко - Дозоры 4 - Последний Дозор.txt.zip" "traum\1142\1592.txt.zip"
7z.exe e -y traum\1142\1592.txt.zip
move "Лукьяненко - Дозоры 4 - Последний Дозор.txt" "traum2\1142\1592.txt"
copy "ru\Л\Лукьяненко Сергей\Лукьяненко - Дозоры 4 - Последний Дозор.txt.zip" "traum\1142\1592.txt.zip"
7z.exe e -y traum\1142\1592.txt.zip
move "Лукьяненко - Дозоры 4 - Последний Дозор.txt" "traum2\1142\1592.txt"
copy "ru\Л\Лукьяненко\Лукьяненко - Дозоры 4 - Последний Дозор.txt.zip" "traum\1142\1592.txt.zip"
7z.exe e -y traum\1142\1592.txt.zip
move "Лукьяненко - Дозоры 4 - Последний Дозор.txt" "traum2\1142\1592.txt"
mkdir "traum\1149"
mkdir "traum2\1149"
copy "ru\Г\Гуляшки Андрей\Приключения Аввакума Захова 8\Гуляшки - Похищение Данаи.fb2.zip" "traum\1149\1624.fb2.zip"
7z.exe e -y traum\1149\1624.fb2.zip
move "Гуляшки - Похищение Данаи.fb2" "traum2\1149\1624.fb2"
copy "ru\Г\Гуляшки Андрей \Гуляшки - Приключения Аввакума Захова 8 - Похищение Данаи.fb2.zip" "traum\1149\1624.fb2.zip"
7z.exe e -y traum\1149\1624.fb2.zip
move "Гуляшки - Приключения Аввакума Захова 8 - Похищение Данаи.fb2" "traum2\1149\1624.fb2"
copy "ru\Г\Гуляшки Андрей\Гуляшки - Приключения Аввакума Захова 8 - Похищение Данаи.fb2.zip" "traum\1149\1624.fb2.zip"
7z.exe e -y traum\1149\1624.fb2.zip
move "Гуляшки - Приключения Аввакума Захова 8 - Похищение Данаи.fb2" "traum2\1149\1624.fb2"
copy "ru\Г\Гуляшки\Гуляшки - Приключения Аввакума Захова 8 - Похищение Данаи.fb2.zip" "traum\1149\1624.fb2.zip"
7z.exe e -y traum\1149\1624.fb2.zip
move "Гуляшки - Приключения Аввакума Захова 8 - Похищение Данаи.fb2" "traum2\1149\1624.fb2"
copy "ru\Г\Гуляшки Андрей \Гуляшки - Приключения Аввакума Захова 8 - Похищение Данаи.txt.zip" "traum\1149\1624.txt.zip"
7z.exe e -y traum\1149\1624.txt.zip
move "Гуляшки - Приключения Аввакума Захова 8 - Похищение Данаи.txt" "traum2\1149\1624.txt"
copy "ru\Г\Гуляшки Андрей\Гуляшки - Приключения Аввакума Захова 8 - Похищение Данаи.txt.zip" "traum\1149\1624.txt.zip"
7z.exe e -y traum\1149\1624.txt.zip
move "Гуляшки - Приключения Аввакума Захова 8 - Похищение Данаи.txt" "traum2\1149\1624.txt"
copy "ru\Г\Гуляшки\Гуляшки - Приключения Аввакума Захова 8 - Похищение Данаи.txt.zip" "traum\1149\1624.txt.zip"
7z.exe e -y traum\1149\1624.txt.zip
move "Гуляшки - Приключения Аввакума Захова 8 - Похищение Данаи.txt" "traum2\1149\1624.txt"
mkdir "traum\1158"
mkdir "traum2\1158"
copy "ru\\  \ - Уроки Изящной Словесности.fb2.zip" "traum\1158\1662.fb2.zip"
7z.exe e -y traum\1158\1662.fb2.zip
move " - Уроки Изящной Словесности.fb2" "traum2\1158\1662.fb2"
copy "ru\\ \ - Уроки Изящной Словесности.fb2.zip" "traum\1158\1662.fb2.zip"
7z.exe e -y traum\1158\1662.fb2.zip
move " - Уроки Изящной Словесности.fb2" "traum2\1158\1662.fb2"
copy "ru\\\ - Уроки Изящной Словесности.fb2.zip" "traum\1158\1662.fb2.zip"
7z.exe e -y traum\1158\1662.fb2.zip
move " - Уроки Изящной Словесности.fb2" "traum2\1158\1662.fb2"
copy "ru\\  \ - Уроки Изящной Словесности.txt.zip" "traum\1158\1662.txt.zip"
7z.exe e -y traum\1158\1662.txt.zip
move " - Уроки Изящной Словесности.txt" "traum2\1158\1662.txt"
copy "ru\\ \ - Уроки Изящной Словесности.txt.zip" "traum\1158\1662.txt.zip"
7z.exe e -y traum\1158\1662.txt.zip
move " - Уроки Изящной Словесности.txt" "traum2\1158\1662.txt"
copy "ru\\\ - Уроки Изящной Словесности.txt.zip" "traum\1158\1662.txt.zip"
7z.exe e -y traum\1158\1662.txt.zip
move " - Уроки Изящной Словесности.txt" "traum2\1158\1662.txt"
mkdir "traum\1175"
mkdir "traum2\1175"
copy "ru\К\Кард Орсон\Эндер Виггинс 1\Кард - Игра Эндера.fb2.zip" "traum\1175\1713.fb2.zip"
7z.exe e -y traum\1175\1713.fb2.zip
move "Кард - Игра Эндера.fb2" "traum2\1175\1713.fb2"
copy "ru\К\Кард Орсон Скотт\Кард - Эндер Виггинс 1 - Игра Эндера.fb2.zip" "traum\1175\1713.fb2.zip"
7z.exe e -y traum\1175\1713.fb2.zip
move "Кард - Эндер Виггинс 1 - Игра Эндера.fb2" "traum2\1175\1713.fb2"
copy "ru\К\Кард Орсон\Кард - Эндер Виггинс 1 - Игра Эндера.fb2.zip" "traum\1175\1713.fb2.zip"
7z.exe e -y traum\1175\1713.fb2.zip
move "Кард - Эндер Виггинс 1 - Игра Эндера.fb2" "traum2\1175\1713.fb2"
copy "ru\К\Кард\Кард - Эндер Виггинс 1 - Игра Эндера.fb2.zip" "traum\1175\1713.fb2.zip"
7z.exe e -y traum\1175\1713.fb2.zip
move "Кард - Эндер Виггинс 1 - Игра Эндера.fb2" "traum2\1175\1713.fb2"
copy "ru\К\Кард Орсон Скотт\Кард - Эндер Виггинс 1 - Игра Эндера.txt.zip" "traum\1175\1713.txt.zip"
7z.exe e -y traum\1175\1713.txt.zip
move "Кард - Эндер Виггинс 1 - Игра Эндера.txt" "traum2\1175\1713.txt"
copy "ru\К\Кард Орсон\Кард - Эндер Виггинс 1 - Игра Эндера.txt.zip" "traum\1175\1713.txt.zip"
7z.exe e -y traum\1175\1713.txt.zip
move "Кард - Эндер Виггинс 1 - Игра Эндера.txt" "traum2\1175\1713.txt"
copy "ru\К\Кард\Кард - Эндер Виггинс 1 - Игра Эндера.txt.zip" "traum\1175\1713.txt.zip"
7z.exe e -y traum\1175\1713.txt.zip
move "Кард - Эндер Виггинс 1 - Игра Эндера.txt" "traum2\1175\1713.txt"
copy "ru\К\Кард Орсон\Эндер Виггинс 4\Кард - Ксеноцид.fb2.zip" "traum\1175\1714.fb2.zip"
7z.exe e -y traum\1175\1714.fb2.zip
move "Кард - Ксеноцид.fb2" "traum2\1175\1714.fb2"
copy "ru\К\Кард Орсон Скотт\Кард - Эндер Виггинс 4 - Ксеноцид.fb2.zip" "traum\1175\1714.fb2.zip"
7z.exe e -y traum\1175\1714.fb2.zip
move "Кард - Эндер Виггинс 4 - Ксеноцид.fb2" "traum2\1175\1714.fb2"
copy "ru\К\Кард Орсон\Кард - Эндер Виггинс 4 - Ксеноцид.fb2.zip" "traum\1175\1714.fb2.zip"
7z.exe e -y traum\1175\1714.fb2.zip
move "Кард - Эндер Виггинс 4 - Ксеноцид.fb2" "traum2\1175\1714.fb2"
copy "ru\К\Кард\Кард - Эндер Виггинс 4 - Ксеноцид.fb2.zip" "traum\1175\1714.fb2.zip"
7z.exe e -y traum\1175\1714.fb2.zip
move "Кард - Эндер Виггинс 4 - Ксеноцид.fb2" "traum2\1175\1714.fb2"
copy "ru\К\Кард Орсон Скотт\Кард - Эндер Виггинс 4 - Ксеноцид.txt.zip" "traum\1175\1714.txt.zip"
7z.exe e -y traum\1175\1714.txt.zip
move "Кард - Эндер Виггинс 4 - Ксеноцид.txt" "traum2\1175\1714.txt"
copy "ru\К\Кард Орсон\Кард - Эндер Виггинс 4 - Ксеноцид.txt.zip" "traum\1175\1714.txt.zip"
7z.exe e -y traum\1175\1714.txt.zip
move "Кард - Эндер Виггинс 4 - Ксеноцид.txt" "traum2\1175\1714.txt"
copy "ru\К\Кард\Кард - Эндер Виггинс 4 - Ксеноцид.txt.zip" "traum\1175\1714.txt.zip"
7z.exe e -y traum\1175\1714.txt.zip
move "Кард - Эндер Виггинс 4 - Ксеноцид.txt" "traum2\1175\1714.txt"
copy "ru\К\Кард Орсон\Эндер Виггинс 2\Кард - Голос тех, кого нет.fb2.zip" "traum\1175\1716.fb2.zip"
7z.exe e -y traum\1175\1716.fb2.zip
move "Кард - Голос тех, кого нет.fb2" "traum2\1175\1716.fb2"
copy "ru\К\Кард Орсон Скотт\Кард - Эндер Виггинс 2 - Голос тех, кого нет.fb2.zip" "traum\1175\1716.fb2.zip"
7z.exe e -y traum\1175\1716.fb2.zip
move "Кард - Эндер Виггинс 2 - Голос тех, кого нет.fb2" "traum2\1175\1716.fb2"
copy "ru\К\Кард Орсон\Кард - Эндер Виггинс 2 - Голос тех, кого нет.fb2.zip" "traum\1175\1716.fb2.zip"
7z.exe e -y traum\1175\1716.fb2.zip
move "Кард - Эндер Виггинс 2 - Голос тех, кого нет.fb2" "traum2\1175\1716.fb2"
copy "ru\К\Кард\Кард - Эндер Виггинс 2 - Голос тех, кого нет.fb2.zip" "traum\1175\1716.fb2.zip"
7z.exe e -y traum\1175\1716.fb2.zip
move "Кард - Эндер Виггинс 2 - Голос тех, кого нет.fb2" "traum2\1175\1716.fb2"
copy "ru\К\Кард Орсон Скотт\Кард - Эндер Виггинс 2 - Голос тех, кого нет.txt.zip" "traum\1175\1716.txt.zip"
7z.exe e -y traum\1175\1716.txt.zip
move "Кард - Эндер Виггинс 2 - Голос тех, кого нет.txt" "traum2\1175\1716.txt"
copy "ru\К\Кард Орсон\Кард - Эндер Виггинс 2 - Голос тех, кого нет.txt.zip" "traum\1175\1716.txt.zip"
7z.exe e -y traum\1175\1716.txt.zip
move "Кард - Эндер Виггинс 2 - Голос тех, кого нет.txt" "traum2\1175\1716.txt"
copy "ru\К\Кард\Кард - Эндер Виггинс 2 - Голос тех, кого нет.txt.zip" "traum\1175\1716.txt.zip"
7z.exe e -y traum\1175\1716.txt.zip
move "Кард - Эндер Виггинс 2 - Голос тех, кого нет.txt" "traum2\1175\1716.txt"
mkdir "traum\1185"
mkdir "traum2\1185"
copy "ru\Г\Герман Юрий\Дорогой мой человек 2\Герман - Дорогой мой человек.fb2.zip" "traum\1185\3298.fb2.zip"
7z.exe e -y traum\1185\3298.fb2.zip
move "Герман - Дорогой мой человек.fb2" "traum2\1185\3298.fb2"
copy "ru\Г\Герман Юрий Павлович\Герман - Дорогой мой человек 2 - Дорогой мой человек.fb2.zip" "traum\1185\3298.fb2.zip"
7z.exe e -y traum\1185\3298.fb2.zip
move "Герман - Дорогой мой человек 2 - Дорогой мой человек.fb2" "traum2\1185\3298.fb2"
copy "ru\Г\Герман Юрий\Герман - Дорогой мой человек 2 - Дорогой мой человек.fb2.zip" "traum\1185\3298.fb2.zip"
7z.exe e -y traum\1185\3298.fb2.zip
move "Герман - Дорогой мой человек 2 - Дорогой мой человек.fb2" "traum2\1185\3298.fb2"
copy "ru\Г\Герман\Герман - Дорогой мой человек 2 - Дорогой мой человек.fb2.zip" "traum\1185\3298.fb2.zip"
7z.exe e -y traum\1185\3298.fb2.zip
move "Герман - Дорогой мой человек 2 - Дорогой мой человек.fb2" "traum2\1185\3298.fb2"
copy "ru\Г\Герман Юрий Павлович\Герман - Дорогой мой человек 2 - Дорогой мой человек.txt.zip" "traum\1185\3298.txt.zip"
7z.exe e -y traum\1185\3298.txt.zip
move "Герман - Дорогой мой человек 2 - Дорогой мой человек.txt" "traum2\1185\3298.txt"
copy "ru\Г\Герман Юрий\Герман - Дорогой мой человек 2 - Дорогой мой человек.txt.zip" "traum\1185\3298.txt.zip"
7z.exe e -y traum\1185\3298.txt.zip
move "Герман - Дорогой мой человек 2 - Дорогой мой человек.txt" "traum2\1185\3298.txt"
copy "ru\Г\Герман\Герман - Дорогой мой человек 2 - Дорогой мой человек.txt.zip" "traum\1185\3298.txt.zip"
7z.exe e -y traum\1185\3298.txt.zip
move "Герман - Дорогой мой человек 2 - Дорогой мой человек.txt" "traum2\1185\3298.txt"
mkdir "traum\1200"
mkdir "traum2\1200"
copy "ru\Ч\Чаковский Александр\Победа 1\Чаковский - Победа. Книга 1.fb2.zip" "traum\1200\3330.fb2.zip"
7z.exe e -y traum\1200\3330.fb2.zip
move "Чаковский - Победа. Книга 1.fb2" "traum2\1200\3330.fb2"
copy "ru\Ч\Чаковский Александр Борисович\Чаковский - Победа 1 - Победа. Книга 1.fb2.zip" "traum\1200\3330.fb2.zip"
7z.exe e -y traum\1200\3330.fb2.zip
move "Чаковский - Победа 1 - Победа. Книга 1.fb2" "traum2\1200\3330.fb2"
copy "ru\Ч\Чаковский Александр\Чаковский - Победа 1 - Победа. Книга 1.fb2.zip" "traum\1200\3330.fb2.zip"
7z.exe e -y traum\1200\3330.fb2.zip
move "Чаковский - Победа 1 - Победа. Книга 1.fb2" "traum2\1200\3330.fb2"
copy "ru\Ч\Чаковский\Чаковский - Победа 1 - Победа. Книга 1.fb2.zip" "traum\1200\3330.fb2.zip"
7z.exe e -y traum\1200\3330.fb2.zip
move "Чаковский - Победа 1 - Победа. Книга 1.fb2" "traum2\1200\3330.fb2"
copy "ru\Ч\Чаковский Александр Борисович\Чаковский - Победа 1 - Победа. Книга 1.txt.zip" "traum\1200\3330.txt.zip"
7z.exe e -y traum\1200\3330.txt.zip
move "Чаковский - Победа 1 - Победа. Книга 1.txt" "traum2\1200\3330.txt"
copy "ru\Ч\Чаковский Александр\Чаковский - Победа 1 - Победа. Книга 1.txt.zip" "traum\1200\3330.txt.zip"
7z.exe e -y traum\1200\3330.txt.zip
move "Чаковский - Победа 1 - Победа. Книга 1.txt" "traum2\1200\3330.txt"
copy "ru\Ч\Чаковский\Чаковский - Победа 1 - Победа. Книга 1.txt.zip" "traum\1200\3330.txt.zip"
7z.exe e -y traum\1200\3330.txt.zip
move "Чаковский - Победа 1 - Победа. Книга 1.txt" "traum2\1200\3330.txt"
mkdir "traum\1204"
mkdir "traum2\1204"
copy "ru\М\Маринина Александра\Каменская 13\Маринина - Стилист.fb2.zip" "traum\1204\3339.fb2.zip"
7z.exe e -y traum\1204\3339.fb2.zip
move "Маринина - Стилист.fb2" "traum2\1204\3339.fb2"
copy "ru\М\Маринина Александра \Маринина - Каменская 13 - Стилист.fb2.zip" "traum\1204\3339.fb2.zip"
7z.exe e -y traum\1204\3339.fb2.zip
move "Маринина - Каменская 13 - Стилист.fb2" "traum2\1204\3339.fb2"
copy "ru\М\Маринина Александра\Маринина - Каменская 13 - Стилист.fb2.zip" "traum\1204\3339.fb2.zip"
7z.exe e -y traum\1204\3339.fb2.zip
move "Маринина - Каменская 13 - Стилист.fb2" "traum2\1204\3339.fb2"
copy "ru\М\Маринина\Маринина - Каменская 13 - Стилист.fb2.zip" "traum\1204\3339.fb2.zip"
7z.exe e -y traum\1204\3339.fb2.zip
move "Маринина - Каменская 13 - Стилист.fb2" "traum2\1204\3339.fb2"
copy "ru\М\Маринина Александра \Маринина - Каменская 13 - Стилист.txt.zip" "traum\1204\3339.txt.zip"
7z.exe e -y traum\1204\3339.txt.zip
move "Маринина - Каменская 13 - Стилист.txt" "traum2\1204\3339.txt"
copy "ru\М\Маринина Александра\Маринина - Каменская 13 - Стилист.txt.zip" "traum\1204\3339.txt.zip"
7z.exe e -y traum\1204\3339.txt.zip
move "Маринина - Каменская 13 - Стилист.txt" "traum2\1204\3339.txt"
copy "ru\М\Маринина\Маринина - Каменская 13 - Стилист.txt.zip" "traum\1204\3339.txt.zip"
7z.exe e -y traum\1204\3339.txt.zip
move "Маринина - Каменская 13 - Стилист.txt" "traum2\1204\3339.txt"
copy "ru\М\Маринина Александра\Преступления правильной жизни 5\Маринина - Все не так.fb2.zip" "traum\1204\3341.fb2.zip"
7z.exe e -y traum\1204\3341.fb2.zip
move "Маринина - Все не так.fb2" "traum2\1204\3341.fb2"
copy "ru\М\Маринина Александра \Маринина - Преступления правильной жизни 5 - Все не так.fb2.zip" "traum\1204\3341.fb2.zip"
7z.exe e -y traum\1204\3341.fb2.zip
move "Маринина - Преступления правильной жизни 5 - Все не так.fb2" "traum2\1204\3341.fb2"
copy "ru\М\Маринина Александра\Маринина - Преступления правильной жизни 5 - Все не так.fb2.zip" "traum\1204\3341.fb2.zip"
7z.exe e -y traum\1204\3341.fb2.zip
move "Маринина - Преступления правильной жизни 5 - Все не так.fb2" "traum2\1204\3341.fb2"
copy "ru\М\Маринина\Маринина - Преступления правильной жизни 5 - Все не так.fb2.zip" "traum\1204\3341.fb2.zip"
7z.exe e -y traum\1204\3341.fb2.zip
move "Маринина - Преступления правильной жизни 5 - Все не так.fb2" "traum2\1204\3341.fb2"
copy "ru\М\Маринина Александра \Маринина - Преступления правильной жизни 5 - Все не так.txt.zip" "traum\1204\3341.txt.zip"
7z.exe e -y traum\1204\3341.txt.zip
move "Маринина - Преступления правильной жизни 5 - Все не так.txt" "traum2\1204\3341.txt"
copy "ru\М\Маринина Александра\Маринина - Преступления правильной жизни 5 - Все не так.txt.zip" "traum\1204\3341.txt.zip"
7z.exe e -y traum\1204\3341.txt.zip
move "Маринина - Преступления правильной жизни 5 - Все не так.txt" "traum2\1204\3341.txt"
copy "ru\М\Маринина\Маринина - Преступления правильной жизни 5 - Все не так.txt.zip" "traum\1204\3341.txt.zip"
7z.exe e -y traum\1204\3341.txt.zip
move "Маринина - Преступления правильной жизни 5 - Все не так.txt" "traum2\1204\3341.txt"
copy "ru\М\Маринина Александра\Преступления правильной жизни 4\Маринина - Чувство льда.fb2.zip" "traum\1204\3342.fb2.zip"
7z.exe e -y traum\1204\3342.fb2.zip
move "Маринина - Чувство льда.fb2" "traum2\1204\3342.fb2"
copy "ru\М\Маринина Александра \Маринина - Преступления правильной жизни 4 - Чувство льда.fb2.zip" "traum\1204\3342.fb2.zip"
7z.exe e -y traum\1204\3342.fb2.zip
move "Маринина - Преступления правильной жизни 4 - Чувство льда.fb2" "traum2\1204\3342.fb2"
copy "ru\М\Маринина Александра\Маринина - Преступления правильной жизни 4 - Чувство льда.fb2.zip" "traum\1204\3342.fb2.zip"
7z.exe e -y traum\1204\3342.fb2.zip
move "Маринина - Преступления правильной жизни 4 - Чувство льда.fb2" "traum2\1204\3342.fb2"
copy "ru\М\Маринина\Маринина - Преступления правильной жизни 4 - Чувство льда.fb2.zip" "traum\1204\3342.fb2.zip"
7z.exe e -y traum\1204\3342.fb2.zip
move "Маринина - Преступления правильной жизни 4 - Чувство льда.fb2" "traum2\1204\3342.fb2"
copy "ru\М\Маринина Александра \Маринина - Преступления правильной жизни 4 - Чувство льда.txt.zip" "traum\1204\3342.txt.zip"
7z.exe e -y traum\1204\3342.txt.zip
move "Маринина - Преступления правильной жизни 4 - Чувство льда.txt" "traum2\1204\3342.txt"
copy "ru\М\Маринина Александра\Маринина - Преступления правильной жизни 4 - Чувство льда.txt.zip" "traum\1204\3342.txt.zip"
7z.exe e -y traum\1204\3342.txt.zip
move "Маринина - Преступления правильной жизни 4 - Чувство льда.txt" "traum2\1204\3342.txt"
copy "ru\М\Маринина\Маринина - Преступления правильной жизни 4 - Чувство льда.txt.zip" "traum\1204\3342.txt.zip"
7z.exe e -y traum\1204\3342.txt.zip
move "Маринина - Преступления правильной жизни 4 - Чувство льда.txt" "traum2\1204\3342.txt"
copy "ru\М\Маринина Александра\Преступления правильной жизни 1\Маринина - Тот, кто знает.fb2.zip" "traum\1204\3343.fb2.zip"
7z.exe e -y traum\1204\3343.fb2.zip
move "Маринина - Тот, кто знает.fb2" "traum2\1204\3343.fb2"
copy "ru\М\Маринина Александра \Маринина - Преступления правильной жизни 1 - Тот, кто знает.fb2.zip" "traum\1204\3343.fb2.zip"
7z.exe e -y traum\1204\3343.fb2.zip
move "Маринина - Преступления правильной жизни 1 - Тот, кто знает.fb2" "traum2\1204\3343.fb2"
copy "ru\М\Маринина Александра\Маринина - Преступления правильной жизни 1 - Тот, кто знает.fb2.zip" "traum\1204\3343.fb2.zip"
7z.exe e -y traum\1204\3343.fb2.zip
move "Маринина - Преступления правильной жизни 1 - Тот, кто знает.fb2" "traum2\1204\3343.fb2"
copy "ru\М\Маринина\Маринина - Преступления правильной жизни 1 - Тот, кто знает.fb2.zip" "traum\1204\3343.fb2.zip"
7z.exe e -y traum\1204\3343.fb2.zip
move "Маринина - Преступления правильной жизни 1 - Тот, кто знает.fb2" "traum2\1204\3343.fb2"
copy "ru\М\Маринина Александра \Маринина - Преступления правильной жизни 1 - Тот, кто знает.txt.zip" "traum\1204\3343.txt.zip"
7z.exe e -y traum\1204\3343.txt.zip
move "Маринина - Преступления правильной жизни 1 - Тот, кто знает.txt" "traum2\1204\3343.txt"
copy "ru\М\Маринина Александра\Маринина - Преступления правильной жизни 1 - Тот, кто знает.txt.zip" "traum\1204\3343.txt.zip"
7z.exe e -y traum\1204\3343.txt.zip
move "Маринина - Преступления правильной жизни 1 - Тот, кто знает.txt" "traum2\1204\3343.txt"
copy "ru\М\Маринина\Маринина - Преступления правильной жизни 1 - Тот, кто знает.txt.zip" "traum\1204\3343.txt.zip"
7z.exe e -y traum\1204\3343.txt.zip
move "Маринина - Преступления правильной жизни 1 - Тот, кто знает.txt" "traum2\1204\3343.txt"
copy "ru\М\Маринина Александра\Каменская 7\Маринина - Смерть и немного любви.fb2.zip" "traum\1204\3344.fb2.zip"
7z.exe e -y traum\1204\3344.fb2.zip
move "Маринина - Смерть и немного любви.fb2" "traum2\1204\3344.fb2"
copy "ru\М\Маринина Александра \Маринина - Каменская 7 - Смерть и немного любви.fb2.zip" "traum\1204\3344.fb2.zip"
7z.exe e -y traum\1204\3344.fb2.zip
move "Маринина - Каменская 7 - Смерть и немного любви.fb2" "traum2\1204\3344.fb2"
copy "ru\М\Маринина Александра\Маринина - Каменская 7 - Смерть и немного любви.fb2.zip" "traum\1204\3344.fb2.zip"
7z.exe e -y traum\1204\3344.fb2.zip
move "Маринина - Каменская 7 - Смерть и немного любви.fb2" "traum2\1204\3344.fb2"
copy "ru\М\Маринина\Маринина - Каменская 7 - Смерть и немного любви.fb2.zip" "traum\1204\3344.fb2.zip"
7z.exe e -y traum\1204\3344.fb2.zip
move "Маринина - Каменская 7 - Смерть и немного любви.fb2" "traum2\1204\3344.fb2"
copy "ru\М\Маринина Александра \Маринина - Каменская 7 - Смерть и немного любви.txt.zip" "traum\1204\3344.txt.zip"
7z.exe e -y traum\1204\3344.txt.zip
move "Маринина - Каменская 7 - Смерть и немного любви.txt" "traum2\1204\3344.txt"
copy "ru\М\Маринина Александра\Маринина - Каменская 7 - Смерть и немного любви.txt.zip" "traum\1204\3344.txt.zip"
7z.exe e -y traum\1204\3344.txt.zip
move "Маринина - Каменская 7 - Смерть и немного любви.txt" "traum2\1204\3344.txt"
copy "ru\М\Маринина\Маринина - Каменская 7 - Смерть и немного любви.txt.zip" "traum\1204\3344.txt.zip"
7z.exe e -y traum\1204\3344.txt.zip
move "Маринина - Каменская 7 - Смерть и немного любви.txt" "traum2\1204\3344.txt"
copy "ru\М\Маринина Александра\Каменская 1\Маринина - Стечение обстоятельств.fb2.zip" "traum\1204\3345.fb2.zip"
7z.exe e -y traum\1204\3345.fb2.zip
move "Маринина - Стечение обстоятельств.fb2" "traum2\1204\3345.fb2"
copy "ru\М\Маринина Александра \Маринина - Каменская 1 - Стечение обстоятельств.fb2.zip" "traum\1204\3345.fb2.zip"
7z.exe e -y traum\1204\3345.fb2.zip
move "Маринина - Каменская 1 - Стечение обстоятельств.fb2" "traum2\1204\3345.fb2"
copy "ru\М\Маринина Александра\Маринина - Каменская 1 - Стечение обстоятельств.fb2.zip" "traum\1204\3345.fb2.zip"
7z.exe e -y traum\1204\3345.fb2.zip
move "Маринина - Каменская 1 - Стечение обстоятельств.fb2" "traum2\1204\3345.fb2"
copy "ru\М\Маринина\Маринина - Каменская 1 - Стечение обстоятельств.fb2.zip" "traum\1204\3345.fb2.zip"
7z.exe e -y traum\1204\3345.fb2.zip
move "Маринина - Каменская 1 - Стечение обстоятельств.fb2" "traum2\1204\3345.fb2"
copy "ru\М\Маринина Александра \Маринина - Каменская 1 - Стечение обстоятельств.txt.zip" "traum\1204\3345.txt.zip"
7z.exe e -y traum\1204\3345.txt.zip
move "Маринина - Каменская 1 - Стечение обстоятельств.txt" "traum2\1204\3345.txt"
copy "ru\М\Маринина Александра\Маринина - Каменская 1 - Стечение обстоятельств.txt.zip" "traum\1204\3345.txt.zip"
7z.exe e -y traum\1204\3345.txt.zip
move "Маринина - Каменская 1 - Стечение обстоятельств.txt" "traum2\1204\3345.txt"
copy "ru\М\Маринина\Маринина - Каменская 1 - Стечение обстоятельств.txt.zip" "traum\1204\3345.txt.zip"
7z.exe e -y traum\1204\3345.txt.zip
move "Маринина - Каменская 1 - Стечение обстоятельств.txt" "traum2\1204\3345.txt"
copy "ru\М\Маринина Александра\Каменская 15\Маринина - Светлый лик смерти.fb2.zip" "traum\1204\3346.fb2.zip"
7z.exe e -y traum\1204\3346.fb2.zip
move "Маринина - Светлый лик смерти.fb2" "traum2\1204\3346.fb2"
copy "ru\М\Маринина Александра \Маринина - Каменская 15 - Светлый лик смерти.fb2.zip" "traum\1204\3346.fb2.zip"
7z.exe e -y traum\1204\3346.fb2.zip
move "Маринина - Каменская 15 - Светлый лик смерти.fb2" "traum2\1204\3346.fb2"
copy "ru\М\Маринина Александра\Маринина - Каменская 15 - Светлый лик смерти.fb2.zip" "traum\1204\3346.fb2.zip"
7z.exe e -y traum\1204\3346.fb2.zip
move "Маринина - Каменская 15 - Светлый лик смерти.fb2" "traum2\1204\3346.fb2"
copy "ru\М\Маринина\Маринина - Каменская 15 - Светлый лик смерти.fb2.zip" "traum\1204\3346.fb2.zip"
7z.exe e -y traum\1204\3346.fb2.zip
move "Маринина - Каменская 15 - Светлый лик смерти.fb2" "traum2\1204\3346.fb2"
copy "ru\М\Маринина Александра \Маринина - Каменская 15 - Светлый лик смерти.txt.zip" "traum\1204\3346.txt.zip"
7z.exe e -y traum\1204\3346.txt.zip
move "Маринина - Каменская 15 - Светлый лик смерти.txt" "traum2\1204\3346.txt"
copy "ru\М\Маринина Александра\Маринина - Каменская 15 - Светлый лик смерти.txt.zip" "traum\1204\3346.txt.zip"
7z.exe e -y traum\1204\3346.txt.zip
move "Маринина - Каменская 15 - Светлый лик смерти.txt" "traum2\1204\3346.txt"
copy "ru\М\Маринина\Маринина - Каменская 15 - Светлый лик смерти.txt.zip" "traum\1204\3346.txt.zip"
7z.exe e -y traum\1204\3346.txt.zip
move "Маринина - Каменская 15 - Светлый лик смерти.txt" "traum2\1204\3346.txt"
copy "ru\М\Маринина Александра\Взгляд из вечности 1\Маринина - Благие намерения.fb2.zip" "traum\1204\3348.fb2.zip"
7z.exe e -y traum\1204\3348.fb2.zip
move "Маринина - Благие намерения.fb2" "traum2\1204\3348.fb2"
copy "ru\М\Маринина Александра \Маринина - Взгляд из вечности 1 - Благие намерения.fb2.zip" "traum\1204\3348.fb2.zip"
7z.exe e -y traum\1204\3348.fb2.zip
move "Маринина - Взгляд из вечности 1 - Благие намерения.fb2" "traum2\1204\3348.fb2"
copy "ru\М\Маринина Александра\Маринина - Взгляд из вечности 1 - Благие намерения.fb2.zip" "traum\1204\3348.fb2.zip"
7z.exe e -y traum\1204\3348.fb2.zip
move "Маринина - Взгляд из вечности 1 - Благие намерения.fb2" "traum2\1204\3348.fb2"
copy "ru\М\Маринина\Маринина - Взгляд из вечности 1 - Благие намерения.fb2.zip" "traum\1204\3348.fb2.zip"
7z.exe e -y traum\1204\3348.fb2.zip
move "Маринина - Взгляд из вечности 1 - Благие намерения.fb2" "traum2\1204\3348.fb2"
copy "ru\М\Маринина Александра \Маринина - Взгляд из вечности 1 - Благие намерения.txt.zip" "traum\1204\3348.txt.zip"
7z.exe e -y traum\1204\3348.txt.zip
move "Маринина - Взгляд из вечности 1 - Благие намерения.txt" "traum2\1204\3348.txt"
copy "ru\М\Маринина Александра\Маринина - Взгляд из вечности 1 - Благие намерения.txt.zip" "traum\1204\3348.txt.zip"
7z.exe e -y traum\1204\3348.txt.zip
move "Маринина - Взгляд из вечности 1 - Благие намерения.txt" "traum2\1204\3348.txt"
copy "ru\М\Маринина\Маринина - Взгляд из вечности 1 - Благие намерения.txt.zip" "traum\1204\3348.txt.zip"
7z.exe e -y traum\1204\3348.txt.zip
move "Маринина - Взгляд из вечности 1 - Благие намерения.txt" "traum2\1204\3348.txt"
mkdir "traum\1213"
mkdir "traum2\1213"
copy "ru\П\Пехов Алексей\Страж 1\Пехов - Страж.fb2.zip" "traum\1213\3378.fb2.zip"
7z.exe e -y traum\1213\3378.fb2.zip
move "Пехов - Страж.fb2" "traum2\1213\3378.fb2"
copy "ru\П\Пехов Алексей Юрьевич\Пехов - Страж 1 - Страж.fb2.zip" "traum\1213\3378.fb2.zip"
7z.exe e -y traum\1213\3378.fb2.zip
move "Пехов - Страж 1 - Страж.fb2" "traum2\1213\3378.fb2"
copy "ru\П\Пехов Алексей\Пехов - Страж 1 - Страж.fb2.zip" "traum\1213\3378.fb2.zip"
7z.exe e -y traum\1213\3378.fb2.zip
move "Пехов - Страж 1 - Страж.fb2" "traum2\1213\3378.fb2"
copy "ru\П\Пехов\Пехов - Страж 1 - Страж.fb2.zip" "traum\1213\3378.fb2.zip"
7z.exe e -y traum\1213\3378.fb2.zip
move "Пехов - Страж 1 - Страж.fb2" "traum2\1213\3378.fb2"
copy "ru\П\Пехов Алексей Юрьевич\Пехов - Страж 1 - Страж.txt.zip" "traum\1213\3378.txt.zip"
7z.exe e -y traum\1213\3378.txt.zip
move "Пехов - Страж 1 - Страж.txt" "traum2\1213\3378.txt"
copy "ru\П\Пехов Алексей\Пехов - Страж 1 - Страж.txt.zip" "traum\1213\3378.txt.zip"
7z.exe e -y traum\1213\3378.txt.zip
move "Пехов - Страж 1 - Страж.txt" "traum2\1213\3378.txt"
copy "ru\П\Пехов\Пехов - Страж 1 - Страж.txt.zip" "traum\1213\3378.txt.zip"
7z.exe e -y traum\1213\3378.txt.zip
move "Пехов - Страж 1 - Страж.txt" "traum2\1213\3378.txt"
mkdir "traum\1219"
mkdir "traum2\1219"
copy "ru\Г\Гарднер Эрл\Перри Мейсон 48\Гарднер - Дело о дневнике загорающей.fb2.zip" "traum\1219\3392.fb2.zip"
7z.exe e -y traum\1219\3392.fb2.zip
move "Гарднер - Дело о дневнике загорающей.fb2" "traum2\1219\3392.fb2"
copy "ru\Г\Гарднер Эрл Стенли\Гарднер - Перри Мейсон 48 - Дело о дневнике загорающей.fb2.zip" "traum\1219\3392.fb2.zip"
7z.exe e -y traum\1219\3392.fb2.zip
move "Гарднер - Перри Мейсон 48 - Дело о дневнике загорающей.fb2" "traum2\1219\3392.fb2"
copy "ru\Г\Гарднер Эрл\Гарднер - Перри Мейсон 48 - Дело о дневнике загорающей.fb2.zip" "traum\1219\3392.fb2.zip"
7z.exe e -y traum\1219\3392.fb2.zip
move "Гарднер - Перри Мейсон 48 - Дело о дневнике загорающей.fb2" "traum2\1219\3392.fb2"
copy "ru\Г\Гарднер\Гарднер - Перри Мейсон 48 - Дело о дневнике загорающей.fb2.zip" "traum\1219\3392.fb2.zip"
7z.exe e -y traum\1219\3392.fb2.zip
move "Гарднер - Перри Мейсон 48 - Дело о дневнике загорающей.fb2" "traum2\1219\3392.fb2"
copy "ru\Г\Гарднер Эрл Стенли\Гарднер - Перри Мейсон 48 - Дело о дневнике загорающей.txt.zip" "traum\1219\3392.txt.zip"
7z.exe e -y traum\1219\3392.txt.zip
move "Гарднер - Перри Мейсон 48 - Дело о дневнике загорающей.txt" "traum2\1219\3392.txt"
copy "ru\Г\Гарднер Эрл\Гарднер - Перри Мейсон 48 - Дело о дневнике загорающей.txt.zip" "traum\1219\3392.txt.zip"
7z.exe e -y traum\1219\3392.txt.zip
move "Гарднер - Перри Мейсон 48 - Дело о дневнике загорающей.txt" "traum2\1219\3392.txt"
copy "ru\Г\Гарднер\Гарднер - Перри Мейсон 48 - Дело о дневнике загорающей.txt.zip" "traum\1219\3392.txt.zip"
7z.exe e -y traum\1219\3392.txt.zip
move "Гарднер - Перри Мейсон 48 - Дело о дневнике загорающей.txt" "traum2\1219\3392.txt"
mkdir "traum\1223"
mkdir "traum2\1223"
copy "ru\К\Корецкий Даниил\Пешка в большой игре 1\Корецкий - Пешка в большой игре.fb2.zip" "traum\1223\3400.fb2.zip"
7z.exe e -y traum\1223\3400.fb2.zip
move "Корецкий - Пешка в большой игре.fb2" "traum2\1223\3400.fb2"
copy "ru\К\Корецкий Даниил \Корецкий - Пешка в большой игре 1 - Пешка в большой игре.fb2.zip" "traum\1223\3400.fb2.zip"
7z.exe e -y traum\1223\3400.fb2.zip
move "Корецкий - Пешка в большой игре 1 - Пешка в большой игре.fb2" "traum2\1223\3400.fb2"
copy "ru\К\Корецкий Даниил\Корецкий - Пешка в большой игре 1 - Пешка в большой игре.fb2.zip" "traum\1223\3400.fb2.zip"
7z.exe e -y traum\1223\3400.fb2.zip
move "Корецкий - Пешка в большой игре 1 - Пешка в большой игре.fb2" "traum2\1223\3400.fb2"
copy "ru\К\Корецкий\Корецкий - Пешка в большой игре 1 - Пешка в большой игре.fb2.zip" "traum\1223\3400.fb2.zip"
7z.exe e -y traum\1223\3400.fb2.zip
move "Корецкий - Пешка в большой игре 1 - Пешка в большой игре.fb2" "traum2\1223\3400.fb2"
copy "ru\К\Корецкий Даниил \Корецкий - Пешка в большой игре 1 - Пешка в большой игре.txt.zip" "traum\1223\3400.txt.zip"
7z.exe e -y traum\1223\3400.txt.zip
move "Корецкий - Пешка в большой игре 1 - Пешка в большой игре.txt" "traum2\1223\3400.txt"
copy "ru\К\Корецкий Даниил\Корецкий - Пешка в большой игре 1 - Пешка в большой игре.txt.zip" "traum\1223\3400.txt.zip"
7z.exe e -y traum\1223\3400.txt.zip
move "Корецкий - Пешка в большой игре 1 - Пешка в большой игре.txt" "traum2\1223\3400.txt"
copy "ru\К\Корецкий\Корецкий - Пешка в большой игре 1 - Пешка в большой игре.txt.zip" "traum\1223\3400.txt.zip"
7z.exe e -y traum\1223\3400.txt.zip
move "Корецкий - Пешка в большой игре 1 - Пешка в большой игре.txt" "traum2\1223\3400.txt"
mkdir "traum\1226"
mkdir "traum2\1226"
copy "ru\Д\Дивов Олег\След зомби 1\Дивов - Мастер собак.fb2.zip" "traum\1226\3409.fb2.zip"
7z.exe e -y traum\1226\3409.fb2.zip
move "Дивов - Мастер собак.fb2" "traum2\1226\3409.fb2"
copy "ru\Д\Дивов Олег Игоревич\Дивов - След зомби 1 - Мастер собак.fb2.zip" "traum\1226\3409.fb2.zip"
7z.exe e -y traum\1226\3409.fb2.zip
move "Дивов - След зомби 1 - Мастер собак.fb2" "traum2\1226\3409.fb2"
copy "ru\Д\Дивов Олег\Дивов - След зомби 1 - Мастер собак.fb2.zip" "traum\1226\3409.fb2.zip"
7z.exe e -y traum\1226\3409.fb2.zip
move "Дивов - След зомби 1 - Мастер собак.fb2" "traum2\1226\3409.fb2"
copy "ru\Д\Дивов\Дивов - След зомби 1 - Мастер собак.fb2.zip" "traum\1226\3409.fb2.zip"
7z.exe e -y traum\1226\3409.fb2.zip
move "Дивов - След зомби 1 - Мастер собак.fb2" "traum2\1226\3409.fb2"
copy "ru\Д\Дивов Олег Игоревич\Дивов - След зомби 1 - Мастер собак.txt.zip" "traum\1226\3409.txt.zip"
7z.exe e -y traum\1226\3409.txt.zip
move "Дивов - След зомби 1 - Мастер собак.txt" "traum2\1226\3409.txt"
copy "ru\Д\Дивов Олег\Дивов - След зомби 1 - Мастер собак.txt.zip" "traum\1226\3409.txt.zip"
7z.exe e -y traum\1226\3409.txt.zip
move "Дивов - След зомби 1 - Мастер собак.txt" "traum2\1226\3409.txt"
copy "ru\Д\Дивов\Дивов - След зомби 1 - Мастер собак.txt.zip" "traum\1226\3409.txt.zip"
7z.exe e -y traum\1226\3409.txt.zip
move "Дивов - След зомби 1 - Мастер собак.txt" "traum2\1226\3409.txt"
mkdir "traum\1228"
mkdir "traum2\1228"
copy "ru\У\Уэстлейк Дональд\Дортмундер 1\Уэстлейк - Проклятый изумруд.fb2.zip" "traum\1228\3427.fb2.zip"
7z.exe e -y traum\1228\3427.fb2.zip
move "Уэстлейк - Проклятый изумруд.fb2" "traum2\1228\3427.fb2"
copy "ru\У\Уэстлейк Дональд Эдвин\Уэстлейк - Дортмундер 1 - Проклятый изумруд.fb2.zip" "traum\1228\3427.fb2.zip"
7z.exe e -y traum\1228\3427.fb2.zip
move "Уэстлейк - Дортмундер 1 - Проклятый изумруд.fb2" "traum2\1228\3427.fb2"
copy "ru\У\Уэстлейк Дональд\Уэстлейк - Дортмундер 1 - Проклятый изумруд.fb2.zip" "traum\1228\3427.fb2.zip"
7z.exe e -y traum\1228\3427.fb2.zip
move "Уэстлейк - Дортмундер 1 - Проклятый изумруд.fb2" "traum2\1228\3427.fb2"
copy "ru\У\Уэстлейк\Уэстлейк - Дортмундер 1 - Проклятый изумруд.fb2.zip" "traum\1228\3427.fb2.zip"
7z.exe e -y traum\1228\3427.fb2.zip
move "Уэстлейк - Дортмундер 1 - Проклятый изумруд.fb2" "traum2\1228\3427.fb2"
copy "ru\У\Уэстлейк Дональд Эдвин\Уэстлейк - Дортмундер 1 - Проклятый изумруд.txt.zip" "traum\1228\3427.txt.zip"
7z.exe e -y traum\1228\3427.txt.zip
move "Уэстлейк - Дортмундер 1 - Проклятый изумруд.txt" "traum2\1228\3427.txt"
copy "ru\У\Уэстлейк Дональд\Уэстлейк - Дортмундер 1 - Проклятый изумруд.txt.zip" "traum\1228\3427.txt.zip"
7z.exe e -y traum\1228\3427.txt.zip
move "Уэстлейк - Дортмундер 1 - Проклятый изумруд.txt" "traum2\1228\3427.txt"
copy "ru\У\Уэстлейк\Уэстлейк - Дортмундер 1 - Проклятый изумруд.txt.zip" "traum\1228\3427.txt.zip"
7z.exe e -y traum\1228\3427.txt.zip
move "Уэстлейк - Дортмундер 1 - Проклятый изумруд.txt" "traum2\1228\3427.txt"
mkdir "traum\1233"
mkdir "traum2\1233"
copy "ru\Д\Дарвин Чарльз \Дарвин - Происхождение видов.fb2.zip" "traum\1233\3440.fb2.zip"
7z.exe e -y traum\1233\3440.fb2.zip
move "Дарвин - Происхождение видов.fb2" "traum2\1233\3440.fb2"
copy "ru\Д\Дарвин Чарльз\Дарвин - Происхождение видов.fb2.zip" "traum\1233\3440.fb2.zip"
7z.exe e -y traum\1233\3440.fb2.zip
move "Дарвин - Происхождение видов.fb2" "traum2\1233\3440.fb2"
copy "ru\Д\Дарвин\Дарвин - Происхождение видов.fb2.zip" "traum\1233\3440.fb2.zip"
7z.exe e -y traum\1233\3440.fb2.zip
move "Дарвин - Происхождение видов.fb2" "traum2\1233\3440.fb2"
copy "ru\Д\Дарвин Чарльз \Дарвин - Происхождение видов.txt.zip" "traum\1233\3440.txt.zip"
7z.exe e -y traum\1233\3440.txt.zip
move "Дарвин - Происхождение видов.txt" "traum2\1233\3440.txt"
copy "ru\Д\Дарвин Чарльз\Дарвин - Происхождение видов.txt.zip" "traum\1233\3440.txt.zip"
7z.exe e -y traum\1233\3440.txt.zip
move "Дарвин - Происхождение видов.txt" "traum2\1233\3440.txt"
copy "ru\Д\Дарвин\Дарвин - Происхождение видов.txt.zip" "traum\1233\3440.txt.zip"
7z.exe e -y traum\1233\3440.txt.zip
move "Дарвин - Происхождение видов.txt" "traum2\1233\3440.txt"
mkdir "traum\1234"
mkdir "traum2\1234"
copy "ru\Б\Белянин Андрей\Тайный сыск царя Гороха 1\Белянин - Тайный сыск царя Гороха.fb2.zip" "traum\1234\3442.fb2.zip"
7z.exe e -y traum\1234\3442.fb2.zip
move "Белянин - Тайный сыск царя Гороха.fb2" "traum2\1234\3442.fb2"
copy "ru\Б\Белянин Андрей Олегович\Белянин - Тайный сыск царя Гороха 1 - Тайный сыск царя Гороха.fb2.zip" "traum\1234\3442.fb2.zip"
7z.exe e -y traum\1234\3442.fb2.zip
move "Белянин - Тайный сыск царя Гороха 1 - Тайный сыск царя Гороха.fb2" "traum2\1234\3442.fb2"
copy "ru\Б\Белянин Андрей\Белянин - Тайный сыск царя Гороха 1 - Тайный сыск царя Гороха.fb2.zip" "traum\1234\3442.fb2.zip"
7z.exe e -y traum\1234\3442.fb2.zip
move "Белянин - Тайный сыск царя Гороха 1 - Тайный сыск царя Гороха.fb2" "traum2\1234\3442.fb2"
copy "ru\Б\Белянин\Белянин - Тайный сыск царя Гороха 1 - Тайный сыск царя Гороха.fb2.zip" "traum\1234\3442.fb2.zip"
7z.exe e -y traum\1234\3442.fb2.zip
move "Белянин - Тайный сыск царя Гороха 1 - Тайный сыск царя Гороха.fb2" "traum2\1234\3442.fb2"
copy "ru\Б\Белянин Андрей Олегович\Белянин - Тайный сыск царя Гороха 1 - Тайный сыск царя Гороха.txt.zip" "traum\1234\3442.txt.zip"
7z.exe e -y traum\1234\3442.txt.zip
move "Белянин - Тайный сыск царя Гороха 1 - Тайный сыск царя Гороха.txt" "traum2\1234\3442.txt"
copy "ru\Б\Белянин Андрей\Белянин - Тайный сыск царя Гороха 1 - Тайный сыск царя Гороха.txt.zip" "traum\1234\3442.txt.zip"
7z.exe e -y traum\1234\3442.txt.zip
move "Белянин - Тайный сыск царя Гороха 1 - Тайный сыск царя Гороха.txt" "traum2\1234\3442.txt"
copy "ru\Б\Белянин\Белянин - Тайный сыск царя Гороха 1 - Тайный сыск царя Гороха.txt.zip" "traum\1234\3442.txt.zip"
7z.exe e -y traum\1234\3442.txt.zip
move "Белянин - Тайный сыск царя Гороха 1 - Тайный сыск царя Гороха.txt" "traum2\1234\3442.txt"
copy "ru\Б\Белянин Андрей\Моя жена\Белянин - ведьма 1 - Моя жена - ведьма.fb2.zip" "traum\1234\3444.fb2.zip"
7z.exe e -y traum\1234\3444.fb2.zip
move "Белянин - ведьма 1 - Моя жена - ведьма.fb2" "traum2\1234\3444.fb2"
copy "ru\Б\Белянин Андрей Олегович\Белянин - Моя жена - ведьма 1 - Моя жена - ведьма.fb2.zip" "traum\1234\3444.fb2.zip"
7z.exe e -y traum\1234\3444.fb2.zip
move "Белянин - Моя жена - ведьма 1 - Моя жена - ведьма.fb2" "traum2\1234\3444.fb2"
copy "ru\Б\Белянин Андрей\Белянин - Моя жена - ведьма 1 - Моя жена - ведьма.fb2.zip" "traum\1234\3444.fb2.zip"
7z.exe e -y traum\1234\3444.fb2.zip
move "Белянин - Моя жена - ведьма 1 - Моя жена - ведьма.fb2" "traum2\1234\3444.fb2"
copy "ru\Б\Белянин\Белянин - Моя жена - ведьма 1 - Моя жена - ведьма.fb2.zip" "traum\1234\3444.fb2.zip"
7z.exe e -y traum\1234\3444.fb2.zip
move "Белянин - Моя жена - ведьма 1 - Моя жена - ведьма.fb2" "traum2\1234\3444.fb2"
copy "ru\Б\Белянин Андрей Олегович\Белянин - Моя жена - ведьма 1 - Моя жена - ведьма.txt.zip" "traum\1234\3444.txt.zip"
7z.exe e -y traum\1234\3444.txt.zip
move "Белянин - Моя жена - ведьма 1 - Моя жена - ведьма.txt" "traum2\1234\3444.txt"
copy "ru\Б\Белянин Андрей\Белянин - Моя жена - ведьма 1 - Моя жена - ведьма.txt.zip" "traum\1234\3444.txt.zip"
7z.exe e -y traum\1234\3444.txt.zip
move "Белянин - Моя жена - ведьма 1 - Моя жена - ведьма.txt" "traum2\1234\3444.txt"
copy "ru\Б\Белянин\Белянин - Моя жена - ведьма 1 - Моя жена - ведьма.txt.zip" "traum\1234\3444.txt.zip"
7z.exe e -y traum\1234\3444.txt.zip
move "Белянин - Моя жена - ведьма 1 - Моя жена - ведьма.txt" "traum2\1234\3444.txt"
copy "ru\Б\Белянин Андрей\Оборотный город 2\Белянин - Колдун на завтрак.fb2.zip" "traum\1234\3445.fb2.zip"
7z.exe e -y traum\1234\3445.fb2.zip
move "Белянин - Колдун на завтрак.fb2" "traum2\1234\3445.fb2"
copy "ru\Б\Белянин Андрей Олегович\Белянин - Оборотный город 2 - Колдун на завтрак.fb2.zip" "traum\1234\3445.fb2.zip"
7z.exe e -y traum\1234\3445.fb2.zip
move "Белянин - Оборотный город 2 - Колдун на завтрак.fb2" "traum2\1234\3445.fb2"
copy "ru\Б\Белянин Андрей\Белянин - Оборотный город 2 - Колдун на завтрак.fb2.zip" "traum\1234\3445.fb2.zip"
7z.exe e -y traum\1234\3445.fb2.zip
move "Белянин - Оборотный город 2 - Колдун на завтрак.fb2" "traum2\1234\3445.fb2"
copy "ru\Б\Белянин\Белянин - Оборотный город 2 - Колдун на завтрак.fb2.zip" "traum\1234\3445.fb2.zip"
7z.exe e -y traum\1234\3445.fb2.zip
move "Белянин - Оборотный город 2 - Колдун на завтрак.fb2" "traum2\1234\3445.fb2"
copy "ru\Б\Белянин Андрей Олегович\Белянин - Оборотный город 2 - Колдун на завтрак.txt.zip" "traum\1234\3445.txt.zip"
7z.exe e -y traum\1234\3445.txt.zip
move "Белянин - Оборотный город 2 - Колдун на завтрак.txt" "traum2\1234\3445.txt"
copy "ru\Б\Белянин Андрей\Белянин - Оборотный город 2 - Колдун на завтрак.txt.zip" "traum\1234\3445.txt.zip"
7z.exe e -y traum\1234\3445.txt.zip
move "Белянин - Оборотный город 2 - Колдун на завтрак.txt" "traum2\1234\3445.txt"
copy "ru\Б\Белянин\Белянин - Оборотный город 2 - Колдун на завтрак.txt.zip" "traum\1234\3445.txt.zip"
7z.exe e -y traum\1234\3445.txt.zip
move "Белянин - Оборотный город 2 - Колдун на завтрак.txt" "traum2\1234\3445.txt"
mkdir "traum\1236"
mkdir "traum2\1236"
copy "ru\П\Перумов Ник\Летописи Разлома 1\Перумов - Алмазный Меч, Деревянный Меч. Том 1.fb2.zip" "traum\1236\3451.fb2.zip"
7z.exe e -y traum\1236\3451.fb2.zip
move "Перумов - Алмазный Меч, Деревянный Меч. Том 1.fb2" "traum2\1236\3451.fb2"
copy "ru\П\Перумов Ник \Перумов - Летописи Разлома 1 - Алмазный Меч, Деревянный Меч. Том 1.fb2.zip" "traum\1236\3451.fb2.zip"
7z.exe e -y traum\1236\3451.fb2.zip
move "Перумов - Летописи Разлома 1 - Алмазный Меч, Деревянный Меч. Том 1.fb2" "traum2\1236\3451.fb2"
copy "ru\П\Перумов Ник\Перумов - Летописи Разлома 1 - Алмазный Меч, Деревянный Меч. Том 1.fb2.zip" "traum\1236\3451.fb2.zip"
7z.exe e -y traum\1236\3451.fb2.zip
move "Перумов - Летописи Разлома 1 - Алмазный Меч, Деревянный Меч. Том 1.fb2" "traum2\1236\3451.fb2"
copy "ru\П\Перумов\Перумов - Летописи Разлома 1 - Алмазный Меч, Деревянный Меч. Том 1.fb2.zip" "traum\1236\3451.fb2.zip"
7z.exe e -y traum\1236\3451.fb2.zip
move "Перумов - Летописи Разлома 1 - Алмазный Меч, Деревянный Меч. Том 1.fb2" "traum2\1236\3451.fb2"
copy "ru\П\Перумов Ник \Перумов - Летописи Разлома 1 - Алмазный Меч, Деревянный Меч. Том 1.txt.zip" "traum\1236\3451.txt.zip"
7z.exe e -y traum\1236\3451.txt.zip
move "Перумов - Летописи Разлома 1 - Алмазный Меч, Деревянный Меч. Том 1.txt" "traum2\1236\3451.txt"
copy "ru\П\Перумов Ник\Перумов - Летописи Разлома 1 - Алмазный Меч, Деревянный Меч. Том 1.txt.zip" "traum\1236\3451.txt.zip"
7z.exe e -y traum\1236\3451.txt.zip
move "Перумов - Летописи Разлома 1 - Алмазный Меч, Деревянный Меч. Том 1.txt" "traum2\1236\3451.txt"
copy "ru\П\Перумов\Перумов - Летописи Разлома 1 - Алмазный Меч, Деревянный Меч. Том 1.txt.zip" "traum\1236\3451.txt.zip"
7z.exe e -y traum\1236\3451.txt.zip
move "Перумов - Летописи Разлома 1 - Алмазный Меч, Деревянный Меч. Том 1.txt" "traum2\1236\3451.txt"
copy "ru\П\Перумов Ник\Техномагия 1\Перумов - Разрешенное волшебство.fb2.zip" "traum\1236\3452.fb2.zip"
7z.exe e -y traum\1236\3452.fb2.zip
move "Перумов - Разрешенное волшебство.fb2" "traum2\1236\3452.fb2"
copy "ru\П\Перумов Ник \Перумов - Техномагия 1 - Разрешенное волшебство.fb2.zip" "traum\1236\3452.fb2.zip"
7z.exe e -y traum\1236\3452.fb2.zip
move "Перумов - Техномагия 1 - Разрешенное волшебство.fb2" "traum2\1236\3452.fb2"
copy "ru\П\Перумов Ник\Перумов - Техномагия 1 - Разрешенное волшебство.fb2.zip" "traum\1236\3452.fb2.zip"
7z.exe e -y traum\1236\3452.fb2.zip
move "Перумов - Техномагия 1 - Разрешенное волшебство.fb2" "traum2\1236\3452.fb2"
copy "ru\П\Перумов\Перумов - Техномагия 1 - Разрешенное волшебство.fb2.zip" "traum\1236\3452.fb2.zip"
7z.exe e -y traum\1236\3452.fb2.zip
move "Перумов - Техномагия 1 - Разрешенное волшебство.fb2" "traum2\1236\3452.fb2"
copy "ru\П\Перумов Ник \Перумов - Техномагия 1 - Разрешенное волшебство.txt.zip" "traum\1236\3452.txt.zip"
7z.exe e -y traum\1236\3452.txt.zip
move "Перумов - Техномагия 1 - Разрешенное волшебство.txt" "traum2\1236\3452.txt"
copy "ru\П\Перумов Ник\Перумов - Техномагия 1 - Разрешенное волшебство.txt.zip" "traum\1236\3452.txt.zip"
7z.exe e -y traum\1236\3452.txt.zip
move "Перумов - Техномагия 1 - Разрешенное волшебство.txt" "traum2\1236\3452.txt"
copy "ru\П\Перумов\Перумов - Техномагия 1 - Разрешенное волшебство.txt.zip" "traum\1236\3452.txt.zip"
7z.exe e -y traum\1236\3452.txt.zip
move "Перумов - Техномагия 1 - Разрешенное волшебство.txt" "traum2\1236\3452.txt"
copy "ru\П\Перумов Ник\Хроники Хьерварда 2\Перумов - Воин Великой Тьмы (Книга Арьяты и Трогвара).fb2.zip" "traum\1236\3453.fb2.zip"
7z.exe e -y traum\1236\3453.fb2.zip
move "Перумов - Воин Великой Тьмы (Книга Арьяты и Трогвара).fb2" "traum2\1236\3453.fb2"
copy "ru\П\Перумов Ник \Перумов - Хроники Хьерварда 2 - Воин Великой Тьмы (Книга Арьяты и Трогвара).fb2.zip" "traum\1236\3453.fb2.zip"
7z.exe e -y traum\1236\3453.fb2.zip
move "Перумов - Хроники Хьерварда 2 - Воин Великой Тьмы (Книга Арьяты и Трогвара).fb2" "traum2\1236\3453.fb2"
copy "ru\П\Перумов Ник\Перумов - Хроники Хьерварда 2 - Воин Великой Тьмы (Книга Арьяты и Трогвара).fb2.zip" "traum\1236\3453.fb2.zip"
7z.exe e -y traum\1236\3453.fb2.zip
move "Перумов - Хроники Хьерварда 2 - Воин Великой Тьмы (Книга Арьяты и Трогвара).fb2" "traum2\1236\3453.fb2"
copy "ru\П\Перумов\Перумов - Хроники Хьерварда 2 - Воин Великой Тьмы (Книга Арьяты и Трогвара).fb2.zip" "traum\1236\3453.fb2.zip"
7z.exe e -y traum\1236\3453.fb2.zip
move "Перумов - Хроники Хьерварда 2 - Воин Великой Тьмы (Книга Арьяты и Трогвара).fb2" "traum2\1236\3453.fb2"
copy "ru\П\Перумов Ник \Перумов - Хроники Хьерварда 2 - Воин Великой Тьмы (Книга Арьяты и Трогвара).txt.zip" "traum\1236\3453.txt.zip"
7z.exe e -y traum\1236\3453.txt.zip
move "Перумов - Хроники Хьерварда 2 - Воин Великой Тьмы (Книга Арьяты и Трогвара).txt" "traum2\1236\3453.txt"
copy "ru\П\Перумов Ник\Перумов - Хроники Хьерварда 2 - Воин Великой Тьмы (Книга Арьяты и Трогвара).txt.zip" "traum\1236\3453.txt.zip"
7z.exe e -y traum\1236\3453.txt.zip
move "Перумов - Хроники Хьерварда 2 - Воин Великой Тьмы (Книга Арьяты и Трогвара).txt" "traum2\1236\3453.txt"
copy "ru\П\Перумов\Перумов - Хроники Хьерварда 2 - Воин Великой Тьмы (Книга Арьяты и Трогвара).txt.zip" "traum\1236\3453.txt.zip"
7z.exe e -y traum\1236\3453.txt.zip
move "Перумов - Хроники Хьерварда 2 - Воин Великой Тьмы (Книга Арьяты и Трогвара).txt" "traum2\1236\3453.txt"
copy "ru\П\Перумов Ник\Хроники Хьерварда 1\Перумов - Гибель богов (Книга Хагена).fb2.zip" "traum\1236\3454.fb2.zip"
7z.exe e -y traum\1236\3454.fb2.zip
move "Перумов - Гибель богов (Книга Хагена).fb2" "traum2\1236\3454.fb2"
copy "ru\П\Перумов Ник \Перумов - Хроники Хьерварда 1 - Гибель богов (Книга Хагена).fb2.zip" "traum\1236\3454.fb2.zip"
7z.exe e -y traum\1236\3454.fb2.zip
move "Перумов - Хроники Хьерварда 1 - Гибель богов (Книга Хагена).fb2" "traum2\1236\3454.fb2"
copy "ru\П\Перумов Ник\Перумов - Хроники Хьерварда 1 - Гибель богов (Книга Хагена).fb2.zip" "traum\1236\3454.fb2.zip"
7z.exe e -y traum\1236\3454.fb2.zip
move "Перумов - Хроники Хьерварда 1 - Гибель богов (Книга Хагена).fb2" "traum2\1236\3454.fb2"
copy "ru\П\Перумов\Перумов - Хроники Хьерварда 1 - Гибель богов (Книга Хагена).fb2.zip" "traum\1236\3454.fb2.zip"
7z.exe e -y traum\1236\3454.fb2.zip
move "Перумов - Хроники Хьерварда 1 - Гибель богов (Книга Хагена).fb2" "traum2\1236\3454.fb2"
copy "ru\П\Перумов Ник \Перумов - Хроники Хьерварда 1 - Гибель богов (Книга Хагена).txt.zip" "traum\1236\3454.txt.zip"
7z.exe e -y traum\1236\3454.txt.zip
move "Перумов - Хроники Хьерварда 1 - Гибель богов (Книга Хагена).txt" "traum2\1236\3454.txt"
copy "ru\П\Перумов Ник\Перумов - Хроники Хьерварда 1 - Гибель богов (Книга Хагена).txt.zip" "traum\1236\3454.txt.zip"
7z.exe e -y traum\1236\3454.txt.zip
move "Перумов - Хроники Хьерварда 1 - Гибель богов (Книга Хагена).txt" "traum2\1236\3454.txt"
copy "ru\П\Перумов\Перумов - Хроники Хьерварда 1 - Гибель богов (Книга Хагена).txt.zip" "traum\1236\3454.txt.zip"
7z.exe e -y traum\1236\3454.txt.zip
move "Перумов - Хроники Хьерварда 1 - Гибель богов (Книга Хагена).txt" "traum2\1236\3454.txt"
